
export default function MarketingAcceptComponent() {

    return (
        <div className="doc-content">
            <h3>마케팅 정보 수신 동의</h3>
                <ol>
                    <li>마케팅 및 광고에의 활용</li>
                    <ul>
                        <li>신규 기능 개발 및 맞춤 서비스 제공</li>
                        <li>뉴스레터 발송, 새로운 기능(제품)의 안내</li>
                        <li>할인 및 쿠폰 등 이벤트 등의 광고성 정보 제공</li>
                    </ul>
                    <li>마케팅 정보 제공</li>
                    <div>
                        모먼트는 서비스를 운용하는 과정에서 각종 정보를 서비스 화면, SMS, 푸시 알림, 이메일 등의 방법으로 회원에게 제공할 수 있으며, 결제 안내 등 의무적으로 안내해야 하는 정보성 내용 및 일부 혜택성 정보는 수신동의 여부와 무관하게 제공합니다
                    </div>
                    <li>수신 동의 및 철회</li>
                    <div>
                        모먼트에서 제공하는 마케팅 정보를 원하지 않을 경우 ‘설정 &gt; 마케팅 수신 동의 설정’에서 철회를 요청할 수 있습니다. 또한 향후 마케팅 활용에 새롭게 동의하고자 하는 경우 ‘설정 &gt; 마케팅 수신 동의 설정’에서 동의하실 수 있습니다.
                    </div>
                </ol>
        </div>
    )
}