


export default function TermsAndConditionComponentNew() {

    return (
        <div className="doc-content">

            <h3>모먼트 일반 회원 이용약관</h3>
            <ul>
                <li>"파트너 회원"은 " 하단 "모먼트 파트너 회원 이용약관" 확인 바랍니다.</li>
                <li>마지막 업데이트 날짜: 2022-01-18</li>
            </ul>

            <p>
                본 모먼트 서비스 이용약관(이하 “약관”이라 함)은 박재영 (모먼트) (이하 “회사”)가 제공하는 맞춤화된 영상을 위한 모먼트 플랫폼의 사용, 모먼트 웹사이트(youronlymoment.com, 이하 “사이트”) 등 “회사”가 제공하는 “서비스”(이하 “사이트”, “앱”, 기타 “회사”가 제공하는 일체의 서비스를 통합하여 “서비스”라 함) 및 제품의 사용에 적용됩니다. “귀하”라 함은 “서비스” 이용자를 지칭합니다. "모먼트 서비스 이용약관"은 "서비스" 이용자에게 적용됩니다. 단, "서비스" 이용자 중 "파트너 회원"(본 "약관" 제1조에 기재된 정의 참조)에게는 "회사"와 "파트너 회원" 간에 별도로 체결한 계약과 아래 "모먼트 파트너 회원 이용약관"이 적용됩니다. “약관”을 주의 깊게 읽어 주십시오. 귀하는 “약관”에 대하여 동의함으로써(예를 들어 계정 생성 또는 로그인 시 “동의” 클릭) 본 “약관”을 읽고 이해하였으며 이에 구속될 것에 동의한다는 의사를 표시합니다. 귀하가 “약관”에 구속되는 것에 동의하지 않는 경우 본 “서비스”를 이용하지 마시기 바랍니다.
            </p>

            <ul>

                <li>제 1조 “모먼트” 영상 및 “서비스” 계정</li>
                <ul>
                    <br/>
                    <li>1. “회사”는 가수, 배우, 엔터테이너, 크리에이터, 오피니언 리더 및 기타 영향력 있는 인물들(각 “파트너 회원”)에게 맞춤화된 영상 메시지(“모먼트” 영상)의 제작을 요청할 기회를 제공합니다. 귀하는 “서비스”를 통하여 “파트너 회원”에게 귀하 또는 귀하가 수신인이라고 정하는 제3자(이하 “수신인”)에게 맞춤화된 “모먼트” 영상의 제작을 요청할 수 있습니다. 이러한 요청 시 귀하는 거짓된 신분을 사용하거나 거짓 정보를 제공하지 않을 것에 동의합니다. 귀하가 이전에 본 “약관” 및 “서비스” 정책 등에 의하여 “서비스”에서 강제탈퇴 처분을 받았다면 해당 처분 시점부터 “서비스”를 이용하지 않을 것에 동의하며, 이에 따른 모든 불이익에 대하여 동의한 것으로 간주됩니다.</li>
                    <br/>
                    <li>2. “모먼트” 영상</li>
                    <ul>
                        <li>가. 귀하는 “파트너 회원”이 귀하의 대략적인 지시 사항과 요청에 따라 영상을 제작하나, “모먼트” 영상의 대본과 내용에 대하여 완전한 재량을 가지고 있음을 인정합니다. “파트너 회원”은 귀하가 다르게 요청한 것이 아니라면, 각 “모먼트” 영상에 “파트너 회원” 본인의 이름(본인 소개)과, “서비스” 이용자의 이름 또는 “수신인”의 이름을 사용합니다. 귀하는 “파트너 회원"에게 영상 제작을 요청할 때 요청건에 대한 금액을 “회사"에 지불하며 요청 금액은 “파트너 회원"의 재량으로 변동될 수 있습니다.</li>
                        <li>나. “파트너 회원”은 3일 이내에 귀하의 요청을 이행하거나 거절할 수 있습니다. “파트너 회원”이 제작 요청을 거절하거나 “모먼트 영상” 제작 요청 수락 후 전달 일정 1일 전까지 영상을 전달하지 않는 경우 영상 제작 요청 시 결제했던 금액을 전액 환불 받습니다. 위 기간은 “회사”의 재량에 따라 변경될 수 있으나, 이 경우 “회사”는 본 “약관” 제13조에 따라 귀하에게 변경 사항을 공지합니다.</li>
                        <li>다. “파트너 회원"이 귀하의 요청을 이행하더라도 “파트너 회원"이 제작한 영상이 “회사”가 판단하기에 1) 요청한 정보 (예. 신청자 이름, 기념일 날짜, 요청 축하 멘트)와 상이한 내용을 담고 있는 경우 혹은 2) 내용을 객관적으로 확인하기 어려울 정도의 상태인 경우 (음성 및 화질 문제) 영상 제작 요청 시 결제했던 금액을 전액 환불 받습니다.</li>
                        <li>라. “모먼트” 영상은 귀하 또는 “수신인”을 위하여 “파트너 회원”이 귀하의 대략적인 지시 사항과 요청에 기초하여 그 재량에 따라 맞춤형으로 제작하는 것으로서 귀하가 아닌 다른 “서비스” 이용자에게 이용허락을 부여할 수 없는 주문제작상품입니다. 귀하는 본 “약관”에 동의함으로써 이러한 사정을 충분히 인지하였고, “모먼트” 영상을 반납 또는 교환할 수 없으며, 영상이 2.다에서 규정한 영상 품질 수준에 미달하지 않는 경우에 환불이 불가하다는 점에 동의합니다.</li>
                        <li>마. “모먼트” 영상은 “파트너 회원”의 초상권과 지식재산권을 담고 있는 상품이며, 이를 기반으로 번역·편곡·변형·각색·영상제작 그 밖의 방법으로 제작한 창작물 (“2차적 저작물”)을 활용한 어떠한 행위도 금지됩니다. 귀하는 이를 위반할 경우 법적인 책임이 본인에게 있다는 점에 동의합니다.</li>
                    </ul>
                    <br/>
                    <li>3. 귀하께서 요청하는 각 “모먼트” 영상이 완불되었다는 조건 하에, “회사”는 귀하에게 개인적으로, 그리고 비상업적으로, 비홍보용으로만 해당 “모먼트” 영상의 이용허락을 부여합니다. 이용허락의 상세한 내용은 본 “약관”에 따릅니다. </li>
                    <ul>
                        <li>가. “회사”는 귀하에게 현존하거나 본 “약관” 체결 이후에 고안된 모든 미디어(소셜미디어 플랫폼을 포함하되 이에 한정되지 않음)에서 개인적이고, 비상업적으로, 비홍보용으로만 해당 “모먼트” 영상을 복제, 배포, 전송, 기타 제3자에게 공유하거나 공개된 플랫폼에 게시할 수 있는 비독점적이고, 로열티가 없으며, 전세계적이고, 재이용허락을 할 수 있으나, “회사”가 철회 가능한 이용허락을 부여합니다.</li>
                        <li>나. “모먼트” 영상은 이용허락이 부여되는 것이며 판매되는 것이 아닙니다. 귀하는 “모먼트” 영상에 대한 권리를 제3자에게 판매 또는 재판매하거나 담보권 설정 등의 재산적 권리로 활용할 수 없습니다. “회사”는 오로지 귀하가 해당 “모먼트” 영상을 이용하는 데에 필요한 범위 및 본 “약관”에서 허용하는 범위에 한해서만 “모먼트” 영상을 이용하는 것을 허락합니다. </li>
                        <li>다. 귀하는 반드시 본 “약관”에 따라 “모먼트” 영상을 이용하여야 합니다. “회사”는 귀하가 본 “약관”에서 허용하고 있지 않은 방법으로 “모먼트” 영상을 이용하는 경우, 아래 각 호 중 어느 하나의 조치를 취할 수 있습니다. </li>
                        <ul>
                            <li>1) 귀하의 해당 “모먼트” 영상에 대한 이용허락 종료;</li>
                            <li>2) 귀하에 대한 통지 없이 “서비스”에서 해당 “모먼트” 영상 삭제;</li>
                            <li>3) 귀하에게 귀하의 소유 또는 통제 하에 있는 해당 “모먼트” 영상의 모든 복사본(모든 소셜미디어 플랫폼에 업로드 되어 있는 내용을 포함함)을 신속히 삭제하도록 요구</li>
                        </ul>
                        <li>라. “회사”는 귀하가 본 “약관”에서 허용하고 있지 않은 방법으로 “모먼트” 영상을 2회 이상 이용하는 경우 본 “약관” 제10조 제2항에 따라 귀하의 “서비스” 계정에 대하여 강제탈퇴 조치를 취할 수 있습니다.</li>
                    </ul>
                    <br/>
                    <li>4. 귀하는 귀하가 요청하는 모든 “모먼트” 영상 제작 요청 및 “모먼트” 영상 내용과 관련하여 귀하의 사생활에 대한 권리 등 어떠한 권리도 주장하지 않는다는 점 및 귀하가 제3자의 지식재산권, 인격권(초상권을 포함함), 사생활에 대한 권리 기타 일체의 권리를 침해하는 어떠한 요청도 하지 않는다는 점을 이해하고 동의합니다. 또한, 각 “모먼트” 영상의 워터마크는 그대로 유지되어야만 한다는 것을 이해하며, 이를 수정 또는 변경하거나 제거하지 않으며, 제3자가 위와 같은 행위를 하도록 협조하거나 유도하지 않을 것에 동의합니다. 귀하가 제작을 요청한 “모먼트” 영상이 제3자의 저작권 등 법률상 권리를 침해하였다는 신고가 접수되거나 객관적인 사정에 비추어 권리 침해 사실이 명백한 경우 “회사”는 귀하의 동의 없이 해당 “모먼트” 영상을 삭제할 수 있습니다.</li>
                    <br/>
                    <li>5. “서비스” 계정</li>
                    <ul>
                        <li>가. 귀하는 “서비스” 계정을 생성할 수 있습니다. 귀하는 계정을 생성하면서 거짓된 신분을 사용하거나 거짓 정보를 제공하지 않을 것에 동의합니다.</li>
                        <li>나. 귀하가 이전에 “서비스”에서 강제탈퇴 처분을 받았다면 계정을 생성하지 않을 것에 동의합니다. 귀하가 이를 위반하고 계정을 생성하였다는 것을 “회사”가 합리적인 근거로 판단한 경우, “회사”는 본 “약관” 제10조 제2항에 따라 귀하의 계정에 대하여 강제탈퇴 조치를 취할 권한이 있습니다. </li>
                        <li>다. 귀하는 아이디와 비밀번호를 포함한 “서비스” 계정 정보를 비밀로 유지하여야 합니다. </li>
                        <li>라. 귀하는 귀하의 “서비스” 계정의 사용으로 인한 모든 활동에 대하여 책임을 지며, 귀하의 “서비스” 계정에 대한 허용되지 않은 접근이나 사용이 있을 시 즉시 “회사”에 알릴 것에 동의합니다.</li>
                    </ul>
                    <br/>
                    <li>6. “파트너 회원”로의 전환 신청</li>
                    <ul>
                        <li>귀하는 언제든지 “회사”에 “파트너 회원”로의 전환을 신청할 수 있습니다. “회사”는 귀하의 신청을 수락할지 여부를 재량으로 판단할 수 있으며, 신청을 수락하는 경우 “파트너 회원”로서의 권리의무에 관하여 귀하와 별도 계약을 체결할 것입니다.</li>
                    </ul>
                </ul>

                <li>제 2조 이용자격</li>
                <ul>
                    <br/>
                    <li>1. 연령: “서비스”를 이용하려면 만 14세 이상이어야 합니다. 만 14세 이상의 미성년자가 “약관” 제1조에 따라 “파트너 회원”에게 “모먼트” 영상의 제작 요청 및 결제를 하는 경우, 미성년자의 법정대리인이 동의하지 않으면 미성년자 본인 또는 법정대리인이 요청 또는 구매를 취소할 수 있습니다.
                    </li>

                    <br/>
                    <li>2. 진술과 보증: 귀하는 다음과 같이 진술하고 보증합니다:</li>
                    <ul>
                        <li>가. 법률 또는 “회사”의 “약관”에 의해 “서비스”의 이용이 제한ㆍ금지되거나 “회사”에 의해 강제탈퇴 조치가 취하여진 바가 없습니다.</li>
                        <li>나. “회사”가 선정하는 제3의 결제서비스 제공회사의 약관(때때로 변경될 수 있음)의 모든 부분을 준수할 것입니다. 또한 귀하는 해당 결제서비스의 이용제한ㆍ금지 대상자가 아닙니다.</li>
                        <li>다. 귀하는 유죄판결을 받은 성범죄자가 아닙니다.</li>
                    </ul>
                </ul>
                <li>제 3조 결제 및 환불</li>
                <ul>
                    <br/>
                    <li>1. 결제. 귀하는 “서비스”에 연동 된 결제 수단을 사용하여 “모먼트” 영상의 제작을 요청 및 결제할 수 있으며, “사이트”에서는 “파트너 회원”이 지정한 영상 요청 가격을 결제 완료 후 영상 요청을 완료할 수 있습니다.</li>
                    <br/>
                    <li>2. 환불. 귀하는 파트너 회원이 영상 제작 요청을 수락하기 전 환불요청을 할 수 있습니다. “회사”는 환불요청을 받거나 2.나, 다 규정에 근거하여 환불이 필요한 경우 3영업일 이내에 이미 지급받은 대금을 귀하에게 환급합니다. “회사”는 환급 지연 시 귀하에게 전자상거래 등에서의 소비자 보호에 관한 법률에서 정한 이율을 곱하여 산정한 지연이자를 지급합니다. 다만, 수납 확인이 필요한 결제수단으로 결제한 경우에는 수납이 확인된 날로부터 3영업일 이내에 이를 환불할 수 있습니다.</li>
                    <br/>
                    <li>3. 귀하는 “사이트”에서 결제 시 제3의 결제서비스 제공회사에 유효한 신용카드나 직불카드(비자, 마스터카드, 기타 결제서비스 제공회사가 인정하는 카드사에서 발행한 카드) 또는 본인 소유의 계좌 정보를 제공하여야 합니다. 신용카드 또는 직불카드의 사용과 관련해서는 결제서비스 약관이 적용되며, 귀하의 권리와 의무를 확인하기 위하여 본 “약관”이 아닌 결제서비스 약관을 참조하여야 합니다. 귀하는 “회사”가 사용하는 어떠한 결제서비스도 “회사”가 운영ㆍ소유하거나 통제하지 않는다는 점, 결제서비스 이용은 해당 결제서비스 제공회사의 약관 및 개인정보처리방침을 따른다는 점을 이해하고 동의합니다. 또한, 귀하가 결제에 사용하는 신용카드 또는 직불카드의 청구주소를 비롯한 주요 정보에 변경이 있을 시 즉시 해당 결제서비스 제공회사에 알릴 것에 동의합니다. 귀하는 신용카드 또는 직불카드의 번호 및 기타 결제 관련 정보를 제공함으로써, “회사”가 해당 카드에 사전 청구대기를 걸 수 있으며 귀하의 요청이 이행된 이후에 별도의 통지나 동의 없이 지불해야 할 모든 금액을 결제서비스 제공회사가 청구하도록 승인할 수 있다는 것에 동의합니다.</li>
                    <br/>
                    <li>4. “회사”는 다음의 경우 귀하의 “모먼트” 영상 제작 요청을 취소할 권리를 보유하나, 이를 취소할 의무를 부담하지는 아니합니다:</li>
                    <ul>
                        <li>가. 귀하가 법령을 위반하거나 본 약관의 중대한 사항을 위반한 경우</li>
                        <li>나. 결제 방법이 거절된 경우</li>
                        <li>다. 귀하가 어떠한 이유로든 “서비스”로부터 강제탈퇴된 적이 있는 경우.</li>

                    </ul>
                    <br/>
                    <li>5. 결제 관련 질문사항. 귀하의 신용카드 또는 직불카드에 대한 청구 및 환불 관련하여 질문이 있으시면 신속히 mtm.moment@gmail.com 으로 연락하시기 바랍니다. “회사”는 결제청구와 관련한 분쟁 해소 방안을 재량으로 결정합니다. “회사”는 재량으로 결제서비스 제공회사, 결제 수수료 및 결제 절차를 변경할 수 있습니다. “회사”는 결제서비스 제공회사, 결제 수수료 및 결제 절차 등을 변경하는 경우 본 “약관” 제12조에 따라 귀하에게 변경 사항을 공지합니다.</li>

                </ul>


                <li>제 4조 소유권</li>
                <ul>
                    <br/>
                    <li>1. 귀하는 “모먼트” 영상의 소유권 및 저작권은 “회사”에게 있으며, 귀하는 “회사”로부터 귀하가 제작을 요청한 각 “모먼트” 영상의 이용허락만을 부여 받는다는 것을 이해하며 동의합니다.</li>
                    <br/>
                    <li>2. “회사” 또는 “회사”가 지정하는 라이선시가 아래 항목에 대한 모든 권리와 권한 지분을 소유합니다:</li>
                    <ul>
                        <li>가. 모든 소프트웨어, 아이디어, 절차, 자료, 텍스트, 미디어를 포함한 “서비스”와 “서비스”의 인터페이스(look and feel) 및 “서비스”에서 제공되는 기타 콘텐츠(이하 “모먼트 콘텐츠”);</li>
                        <li>나. “회사”의 상호명, 로고, 브랜드요소(이하 “표장”). 위 항목들은 모두 한국법과 국제법 하에 보호되며, “회사”의 사전 서면동의 없이는 HTML/CSS 또는 자바스크립트, 디자인 요소, 컨셉트의 어떠한 부분도 복제, 이용, 재사용 또는 이와 유사한 행위를 할 수 없습니다.</li>
                    </ul>
                </ul>


                <li>제 5조 “서비스” 이용의 허용범위 및 책임</li>
                <ul>
                    <br/>
                    <li>1. 이용자의 책임: “회사”의 목표는 긍정적이고 유용하며 안전한 서비스 환경을 만드는 것입니다. “회사”는 이러한 목표를 달성하기 위하여 귀하에게 귀하의 “서비스” 계정, “서비스”의 사용 및 귀하에게 이용허락이 부여된 모든 “모먼트” 영상에 관한 책임을 부여하며, “서비스”에 유해할 수 있는 “서비스” 이용자의 행위를 금지합니다.</li>
                    <br/>
                    <li>2. 귀하는 다음과 같이 진술하고 보장합니다.</li>
                    <ul>
                        <li>가. ”모먼트” 영상을 제1조 3.에 명시된 개인적, 비상업적, 비홍보적 목적 외의 다른 목적으로 사용하거나 제3자가 다른 목적으로 사용하는 것을 허락하지 않을 것입니다.</li>
                        <li>나. 귀하의 “서비스” 계정, “서비스” 및 귀하에게 이용허락이 부여된 모든 “모먼트 영상”을 이용함에 있어 다음의 행위를 하지 않을 것입니다.</li>
                        <ul>
                            <li>1) 법령, 법원 판결ㆍ결정ㆍ명령을 위반하는 행위;</li>
                            <li>2) 제3자의 지식재산권, 인격권(초상권을 포함함), 사생활에 대한 권리, 저작인격권 및 기타 권리를 침해 또는 유용하는 행위;</li>
                            <li>3) 타인의 명예를 훼손하거나 모욕하는 행위, 타인을 위협하는 행위, 타인에게 혐오감을 일으키는 행위, 인종차별적인 행위, 음란 또는 저속한 행위;</li>
                            <li>4) 위 3)에 열거된 행위를 내용으로 하는 콘텐츠를 복제, 배포, 전송, 기타 제3자에게 공유 또는 공개된 플랫폼에 게시하는 행위;</li>
                            <li>5) 스팸을 포함한 광고성 혹은 상업적 메시지, 기타 요청 받거나 허락 받지 않은 메시지를 전송하는 행위;</li>
                            <li>6) 스파이더링(spidering), 하베스팅(harvesting), 또는 “서비스”(“서비스” 이용자 및 “파트너 회원”를 포함함)로부터 정보를 수집하기 위하여 만들어진 소프트웨어(스파이웨어를 포함함)를 사용하는 행위;</li>
                            <li>7) 컴퓨터 혹은 관련 시스템의 사용을 방해하거나 이에 피해를 주거나 개입할 수 있는, 혹은 그러한 의도를 가진 바이러스, 컴퓨터 명령어, 기타 기술적 수단을 전송하는 행위;</li>
                            <li>8) 제3자를 스토킹, 희롱, 협박하거나 제3자에게 해를 끼치는 행위;</li>
                            <li>9) 제3자를 가장하는 행위;</li>
                            <li>10) 피싱, 돈세탁, 사기 등을 포함한 사기행위 또는 불법행위에 가담하는 행위;</li>
                            <li>11) “서비스”의 여하한 부분을 크롤링하기 위하여 여하한 수단을 사용하는 행위;</li>
                            <li>12) “회사”와 “서비스”, “서비스” 이용자, 수신인, 기타 제3자를 보호하기 위하여 “회사” 혹은 “회사”의 서비스제공자, 기타 제3자가 실행하는 모든 기술적 수단을 회피하려 시도하는 행위;</li>
                            <li>13) 유사 경쟁 웹사이트나 어플리케이션, “서비스” 제작을 위하여 정보 취득 목적으로 “서비스”에 접근하는 행위;</li>
                            <li>14) “서비스” 제공을 위하여 사용되는 소프트웨어 또는 기초코드를 해독 또는 역편집, 분해, 역설계하려 시도하는 행위; 또는</li>
                            <li>15) 제3자의 1) 내지 14)의 행위를 교사, 방조, 또는 지원하는 행위.</li>
                        </ul>
                    </ul>
                    <br/>
                    <li>3. 귀하의 “모먼트” 영상 사용에 관한 책임은 (“서비스”에서뿐만 아니라) 다른 모든 곳에서의 사용에 대하여 인정됩니다.</li>
                    <br/>
                    <li>4. 감독: “회사”는 귀하 또는 제3자가 “서비스”에 접근하거나 사용하는 것을 감독할 의무를 부담하지 않으나, “서비스” 운영을 위하여, 그리고 본 “약관”의 준수 및 법적 요청 또는 절차 등의 준수를 확실히 하기 위하여 그러한 감독을 할 권리를 가집니다. 귀하는 특정 “모먼트” 영상 제작에 관한 귀하의 요청이 “회사” 또는 “파트너 회원”에 의해 거절될 수 있음을 이해하며 동의합니다.</li>
                    <ul>
                        <li>가. “회사”는 “모먼트” 영상 제작에 관한 귀하의 요청이 아래 각 호의 사유에 해당하는지 여부를 금지어 설정 등의 방법으로 점검하고, 아래 각 호의 사유에 해당하는 것으로 확인된 경우 귀하의 요청을 차단, 거절할 수 있습니다.</li>
                        <ul>
                            <li>1) 욕설 또는 성적, 폭력적인 내용 등 부적절하거나 불건전한 내용을 포함하고 있는 경우</li>
                            <li>2) 특정 상품, 브랜드 또는 행사에 대한 광고 또는 홍보를 내용으로 하는 등 상업적인 목적을 예정하는 경우</li>
                        </ul>
                        <li>나. 귀하의 요청이 1) 또는 2)에 해당하는 경우, “회사”는 “파트너 회원”이 귀하의 요청을 수락하여 “모먼트” 영상을 제작하였는지 여부와 관계 없이 해당 “모먼트” 영상을 삭제할 수 있습니다.</li>
                        <li>다. 귀하의 요청이 1) 또는 2)를 이유로 3회 이상 거절 당하거나 “모먼트” 영상이 1) 또는 2)에 해당하여 “모먼트” 영상이 3회 이상 삭제되는 경우, “회사”는 본 “약관” 제10조 제2항에 따라 귀하의 “서비스” 계정에 대하여 강제탈퇴 조치를 취할 수 있습니다.</li>
                    </ul>
                </ul>


                <li>제 6조 프라이버시</li>
                <ul>
                    <br/>
                    <li>“회사”는 귀하의 프라이버시를 중요하게 생각합니다. “회사”의 개인정보처리방침에는 “회사”가 어떻게 개인정보와 기타 정보를 수집, 이용 및 제공하는지 명시되어 있습니다. 귀하는 “서비스”를 이용하기에 앞서 “회사”의 개인정보처리방침을 확인하고 이에 동의하여야 합니다.</li>
                </ul>




                <li>제 7조 제3자의 콘텐츠와 상호작용</li>
                <ul>
                    <br/>
                    <li>1. “서비스”에는 “모먼트” 영상을 비롯하여 제3자의 콘텐츠로 연결되거나 귀하가 그에 접근할 수 있도록 하는 부분과 기능이 포함되어 있습니다. 이러한 제3자의 콘텐츠는 “서비스”와는 완전히 별개의 것이며, 이는 웹사이트, 플랫폼, 디렉토리, 서버, 네트워크, 시스템, 정보, 자료, 어플리케이션, 소프트웨어, 프로그램, 제품, 서비스 등을 포함합니다. “서비스” 이용자와 “파트너 회원”를 포함하여 “서비스”에서 알게 된 자와의 상호작용 혹은 “서비스”를 통한 제3자와의 상호작용은 온전히 귀하와 제3자 사이의 것입니다. 그러나 “회사”는 단독 재량으로 이용자와 제3자 간의 일정한 분쟁을 중재할 수 있으며, 이 경우 귀하는 “회사”에 적절히 협조하여야 합니다.</li>
                    <li>귀하는 오로지 “서비스”를 통하여만 “파트너 회원”에게 연락하거나 “파트너 회원”와 상호작용할 것에 동의합니다.</li>
                    <br/>
                    <li>2. “파트너 회원”의 사연 요청 페이지 또는 “서비스” 내의 다른 공간에 “파트너 회원”와 특정 법인 또는 개인(이하 “자선단체”)과의 관계가 표시될 수 있습니다. 예를 들어 특정 “파트너 회원”의 사연 요청 페이지에 “모먼트” 영상 수익의 전부 또는 일부가 특정 “자선단체”에 기부된다는 문구가 기재될 수 있습니다. 이러한 모든 약속은 온전히 “파트너 회원”와 자선단체 사이의 합의이며, “회사”는 그러한 “자선단체”의 스폰서가 아니며, 해당 “자선단체”를 공식적으로 지지하는 것이 아니고, 그러한 약속과 관련한 상업적인 파트너가 아닙니다(“회사”가 서면으로 약속한 경우를 제외함). “회사”가 별도로 명시하지 않는 한, “회사”는 “파트너 회원”이 약속한 그러한 “자선단체” 및 제3자에 대한 기부를 보증하지 않습니다.</li>

                </ul>



                <li>제 8조 링크</li>
                <ul>
                    <br/>
                    <li>“서비스”는 소셜미디어 플랫폼이나 제3의 웹사이트로 연결되는 링크를 포함할 수 있습니다. 귀하는 링크가 “회사”가 해당 플랫폼이나 웹사이트를 지지하거나 그와 제휴관계라는 것을 의미하지 않는다는 것을 이해하고 동의합니다. 귀하는 항상 해당 플랫폼 또는 웹사이트를 사용하기 전에 그 이용약관과 개인정보처리방침을 확인하여야 합니다.</li>
                </ul>
                <li>제 9조 서비스 개선 및 업데이트</li>
                <ul>
                    <br/>
                    <li>“회사”는 “앱” 및 “사이트”를 포함한 “서비스”를 개선하고 업데이트하는 등 변경할 수 있습니다. “회사”는 변경되는 “서비스”의 내용 및 제공일자를 명시하여 “서비스” 내에 즉시 공지하며, 변경 사유를 귀하에게 통지 가능한 주소(이메일 주소를 포함함)로 즉시 통지합니다.</li>
                </ul>
                <li>제 10조 탈퇴 및 권리의 보유</li>
                <ul>
                    <br/>
                    <li>1. 귀하는 언제든지 “서비스” 사용을 중단할 수 있으며, mtm.moment@gmail.com 에 연락함으로써 언제든 귀하의 “서비스” 계정을 해지할 수 있습니다.</li>
                    <br/>
                    <li>2. “회사”는 이하 각 호의 사유가 인정되는 경우 귀하의 “서비스” 계정에 대하여 강제탈퇴 조치를 취할 수 있습니다. “회사”는 강제탈퇴 조치를 취하기 전에 최소한 30일 이상의 기간을 정하여 귀하에게 소명할 기회를 부여합니다.</li>
                    <ul>
                        <li>가. “모먼트” 영상 제작에 관한 귀하의 요청이 (1) 욕설 또는 성적, 폭력적인 내용 등 부적절하거나 불건전한 내용을 포함하고 있는 경우 또는 (2) 특정 상품, 브랜드 또는 행사에 대한 광고 또는 홍보를 내용으로 하는 등 상업적인 목적을 예정하여 3회 이상 거절된 경우;</li>
                        <li>나. 귀하가 본 “약관”에서 허용하고 있지 않은 방법으로 “모먼트” 영상을 2회 이상 사용하는 경우;</li>
                        <li>다. 귀하가 이전에 “회사”로부터 “서비스”에 대한 강제탈퇴 처분을 받은 적이 있는 경우;</li>
                        <li>라. 귀하가 회원 가입 시 “회사”에 거짓 정보를 제출한 경우</li>
                        <li>마. 귀하가 법령을 위반하거나 본 약관의 중대한 사항을 위반한 경우</li>
                    </ul>
                </ul>
                <li>제 11조 손해배상</li>
                <ul>
                    <br/>
                    <li>귀하는 "모먼트 당사자들"의 고의 또는 중대한 과실이 없는 한 아래 각 호의 사유로부터, 혹은 그 사유와 연계되거나 관련하여 발생하는 모든 종류의 청구, 소송절차, 요구, 손실 피해, 경비(합리적인 금액의 변호사 비용을 포함함)을 "회사"와 "파트너 회원"에게 지급할 수 있음에 동의합니다. 귀하의 대리인의 작위 또는 부작위는 귀하의 행위로 봅니다.</li>
                    <ul>
                        <li>가. 귀하 또는 귀하의 계정을 사용하는 모든 자에 의한 “약관” 위반 또는 “약관” 위반이 우려되는 행위;</li>
                        <li>나. 귀하 또는 귀하의 계정을 사용하는 모든 자에 의한 법령 위반 또는 법령 위반이 우려되는 행위,</li>
                        <li>다. 귀하 또는 귀하의 계정을 사용하는 모든 자에 의한 제3자의 여하한 권리 침해;</li>
                        <li>라. 귀하의 고의 또는 과실에 의한 불법행위(사기행위를 포함함);</li>
                        <li>마. 귀하의 “서비스” 계정에 대한 허용되지 않은 접근 또는 사용;</li>
                        <li>바. 귀하의 “서비스”를 통하지 않은 상호작용;</li>
                        <li>사. 귀하가 “서비스”에서 링크로 연결된 플랫폼 또는 제3의 웹사이트를 이용하는 행위;</li>
                    </ul>
                </ul>

                <li>제 12조 “약관”의 변경</li>
                <ul>
                    <br/>
                    <li>“회사”는 정기적 또는 비정기적으로 “약관”을 변경할 수 있습니다. “회사”는 “약관”이 변경되면 “서비스” 초기화면에 변경된 “약관”을 게시하고 상단에 “마지막 업데이트” 날짜를 수정함으로써 귀하에게 통지합니다.</li>
                    <li>“약관” 개정 시 “회사”는 개정 전 내용과 개정 후 내용을 명확하게 비교하여 “서비스” 이용자가 알기 쉽도록 표시합니다. 변경된 “약관”은 “서비스”를 처음 이용하는 “서비스” 이용자에게 즉시 유효하며, 기존 등록 “서비스” 이용자에게는 “서비스” 이용자가 그 전에 별도의 동의를 표시하지 않는 한 게시일로부터 30일 이후에 효력이 발생합니다. 계속해서 “서비스”를 이용함으로써 귀하는 변경된 “약관”에 동의합니다.</li>
                </ul>
                <li>제 13조 기타 조항</li>
                <ul>
                    <br/>
                    <li>1. 불가항력: “모먼트 당사자”는 본 “약관”상 의무의 불이행이나 이행지체가 그의 합리적인 지배를 넘어서는 노동쟁의, 폭동, 내란, 테러리즘, 전쟁, 국가 간의 교전상태, 법령의 변화, 정부의 명령, 천재지변, 폭풍우, 화재, 사고, 폭발 기타 동종 또는 다른 우연한 사건으로 인한 경우에는 해당 사건과 상당인과관계 있는 범위를 한도로 책임을 지지 않습니다.</li>
                    <br/>
                    <li>2. 적용법 및 관할구역:</li>
                    <ul>
                        <li>본 “약관” 및 이로부터 또는 이와 관련하여 발생하는 모든 분쟁은 국제사법 원칙의 적용 없이 대한민국 법령에 의하여 규율, 해석 및 집행됩니다. 본 “약관” 또는 “서비스”로부터 발생하거나 그와 관련하여 제기된 소송은 서울중앙지방법원의 전속관할로 합니다.
                        </li>
                    </ul>
                    <br/>
                    <li>3. 가분성: “약관”의 특정 조항이 무효이거나 집행 불가능한 것으로 밝혀지면 해당 조항은 유효하고 집행 가능한 범위에서 적절히 수정된 것으로 간주하며, 그러한 수정이 불가능한 경우에도 해당 조항만 무효이고 “약관”의 나머지 다른 조항의 유효성, 집행 가능성에 영향을 미치지 아니합니다.
                    </li>
                    <br/>
                    <li>4. 불포기: “회사”가 “약관”의 특정 권리 또는 조항을 행사하거나 집행하지 않는다고 하여 “회사”가 미래에 그 권리 또는 조항을 행사 또는 집행할 수 없는 것이 아니며, “약관”이 수정된 것으로 간주되지 않습니다.</li>
                    <br/>
                    <li>5. 양도: “회사”는 관련 법률에서 정한 절차에 따라 “약관”에 따른 권리와 의무를 양도할 수 있으며, 이러한 양도에는 합병, 분할, 영업양수도 등 법률 및 계약에 따라 권리의무가 승계되는 경우를 포함합니다. 귀하는 이에 동의하지 않는 경우 언제라도 “서비스” 이용계약을 해지할 수 있습니다.</li>
                    <br/>
                    <li>6. 추가약관: “서비스”를 통해 제공되는 일부 제품 또는 “서비스”에는 추가적인 약관(이하 “추가약관”)이 있을 수 있습니다. “추가약관”이 본 “약관”과 상충하는 범위에 대해서는 “추가약관”에 따로 명시하지 않는 한 본 “약관”이 우선합니다.
                    </li>
                    <br/>
                    <li>7. 기타: “약관”에서 “포함”이라는 단어는 광범위하게 해석되며 “포함하나, 그에 제한되지 않음”을 의미합니다. 조항의 제목은 오로지 편의를 위한 것으로 “약관”을 해석하는 데에 있어 고려되지 않습니다.</li>
                    <br/>
                    <li>8. 언어: 본 “약관”이 한국어 외에 다양한 언어로 번역되어 배포되고, 번역된 각 조항의 해석이 상충하는 경우 한국어가 우선합니다. 개인 보관을 위하여 본 “약관”을 인쇄하시고 “약관”의 변경 확인을 위하여 자주 “서비스”를 확인하시기 바랍니다.</li>
                </ul>



            </ul>


            <br/>
            <br/>
            <br/>
            <br/>

            <h3>모먼트 파트너 회원 이용약관</h3>
            <ul>
                <li>"일반 회원"은 " 상단 "모먼트 일반 회원 이용약관" 확인 바랍니다.</li>
                <li>마지막 업데이트 날짜: 2022-01-18</li>
            </ul>

            <p>
                본 모먼트 서비스 “파트너 이용자” 이용약관(이하 “약관”이라 함)은 박재영 (모먼트) (이하 “회사”)가 제공하는 맞춤화된 영상을 위한 모먼트 플랫폼 사용, 모먼트 웹사이트(youronlymoment.com, 이하 “사이트”) 등 “회사”가 제공하는 “서비스”(이하 “사이트”, “앱”, 기타 “회사”가 제공하는 일체의 서비스를 통합하여 “서비스”라 함) 및 제품의 사용에 적용됩니다. “귀하”라 함은 “파트너” 이용자를 지칭합니다. “약관”은 “파트너” 이용자와 “파트너” 이용자와 전속 계약 관계에 있는 “파트너 소속사”에게 적용됩니다. “약관”을 주의 깊게 읽어 주십시오. 귀하는 “약관”에 대하여 동의함으로써(예를 들어 계정 생성 또는 로그인 시 “동의” 클릭) 본 “약관”을 읽고 이해하였으며 이에 구속될 것에 동의한다는 의사를 표시합니다. 귀하가 “약관”에 구속되는 것에 동의하지 않는 경우 본 “서비스”를 이용하지 마시기 바랍니다.
            </p>

            <ul>
                <br/>
                <li>제 1조 “회사”의 권리와 의무</li>
                <ul>
                    <br/>
                    <li>1. “회사”는 “파트너 소속사” 및 “파트너” 이용자의 스타 등록 요청 승인 후 파트너 이용자 활동에 필요한 이용가이드 및 기타 상세내용(이하 “이용가이드”)을 “약관” 체결 후 7일 이내에 서면으로 전달한다.</li>
                    <br/>
                    <li>2. “회사”는 매월 1일부터 말일까지 “파트너”이 “서비스”를 통해 “서비스” 이용자의 요청을 승낙하고 이를 이행하기 위해 제작한 “모먼트 영상”으로부터 발생한 총 매출을 “파트너”과 기협의한 비율에 맞춰 익월 첫 째주 수요일 “파트너 소속사” 혹은 “파트너”의 지정계좌로 지급한다.</li>
                    <li>3. “회사”는 “파트너 소속사”에게 “수익금”을 지급하는 것 이외에 “파트너 소속사”와 “파트너” 이용자에게 어떠한 지급 의무가 없고, “파트너” 이용자는 “회사”에게 여하한 청구를 할 수 없다. “파트너 소속사”가 “파트너” 이용자와의 전속계약을 맺는 경우 “파트너 소속사”는 “파트너” 이용자에게 “수익금”의 일부를 분배하여야 한다.</li>
                    <br/>
                    <li>4. “파트너 소속사” 및 “파트너”의 지정계좌는 “파트너 소속사” 혹은 “파트너” 명의의 합법적인 계좌로 한다.</li>
                    <br/>
                    <li>5. “파트너 소속사” 및 “파트너”은 “수익금” 수령 후 3영업일 이내에 전자세금계산서를 “회사”에게 발행하여야 한다.</li>
                    <br/>
                    <li>6. “파트너 소속사” 및 “파트너”은 “회사”의 “서비스”에서 발생한 “수익금” 채권으로 “회사”의 다른 서비스에서 발생한 본인의 채무와 상계할 수 없다.</li>
                    <br/>
                    <li>7. “회사”는 “파트너” 이용자의 “서비스” 이용에 문제가 발생하지 않도록 “서비스”를 관리한다.</li>
                    <br/>
                    <li>8. “회사”는 “파트너” 이용자가 수령한 “모먼트 영상” 제작 요청이 아래 각 호의 사유에 해당하는지 여부를 금지어 설정 등의 방법으로 점검하고, 아래 각 호의 사유에 해당하는 것으로 확인된 경우 “서비스” 이용자의 요청을 차단, 거절할 수 있다. </li>
                    <ul>
                        <li>가. 욕설 또는 성적, 폭력적인 내용 등 부적절하거나 불건전한 내용을 포함하고 있는 경우</li>
                        <li>나. 특정 상품, 브랜드 또는 행사에 대한 광고 또는 홍보를 내용으로 하는 등 상업적인 목적을 예정한 경우</li>
                    </ul>
                    <br/>
                    <li>9. “회사”는 “파트너” 이용자가 “모먼트 영상” 제작 요청을 수락하거나 이에 따라 “모먼트 영상”을 제작하여 업로드한 경우에도 (8)항 각 호의 사유가 존재하거나 “모먼트 영상”이 제3자의 저작권 등 법률상 권리를 침해하였다는 신고가 접수되거나 객관적인 사정에 비추어 권리 침해 사실이 명백한 경우에는 “파트너” 이용자가 제작한 “모먼트 영상”을 “서비스”에서 삭제할 수 있다.</li>
                    <br/>
                    <li>10. 9항에 따라 “서비스”에서 삭제된 “모먼트 영상”에 대하여는 “수익금”을 지급하지 아니한다. “파트너 소속사”는 삭제된 “모먼트 영상”에 관하여 이미 지급된 “수익금”을 “회사”의 통지를 받은 날로부터 7일 이내에 반환하여야 한다.</li>
                    <br/>
                </ul>
                <br/>
                <li>제 2조 “파트너” 이용자의 권리와 의무</li>
                <ul>
                    <br/>
                    <li>1. “파트너 소속사” 및 “파트너” 이용자는 “회사”에게 “이용가이드”를 서면으로 전달받은 후 72시간 내에 영상 제작, 업로드 등에 필요한 제반 사항 (“서비스” 가입 및 이용방법 숙지 등)의 준비를 완료하여야 한다. “파트너 소속사” 또는 “파트너” 이용자가 “회사”에게 72시간 이내에 필요한 제반 사항의 준비 여부를 통보하지 않은 경우 “파트너 소속사” 및 “파트너” 이용자의 준비가 완료된 것으로 간주한다.</li>
                    <li>2. “파트너 소속사” 및 “파트너” 이용자는 (1)항에서 정한 준비를 완료한 이후 “회사” 서비스에 “홍보자료”를 등록해야한다. “홍보자료”는 “파트너” 이용자를 홍보하기 위한 목적에서 작성되어 “회사”에게 제공되는 것이며, 이에 대하여 어떠한 대가도 지급되지 아니한다. 해당 “홍보자료”는 “모먼트” 서비스 내 본인 프로필에 등록되어야한다.</li>
                    <ul>
                        <li>가. “파트너” 이용자의 고해상도 사진 1장 </li>
                        <li>나. “서비스” 프로필 소개글 </li>
                        <li>다. “서비스” 이용자가 “파트너”에게 제작을 요청하는 영상의 가격</li>
                    </ul>
                    <br/>
                    <li>3. “파트너” 이용자는 “서비스”를 통해 “모먼트 영상” 제작을 요청을 받은 때로부터 48시간 이내에 요청을 수락 또는 거절하는 의사를 “서비스” 이용자에게 표시하여야 한다. 만일 “파트너” 이용자가 수령한 “모먼트 영상” 제작 요청이 아래 각 호의 사유에 해당하는 경우 “파트너” 이용자는 “서비스” 이용자의 요청을 거절할 수 있다. </li>
                    <ul>
                        <li>가. 욕설 또는 성적, 폭력적인 내용 등 부적절하거나 불건전한 내용을 포함하고 있는 경우 </li>
                        <li>나. 특정 상품, 브랜드 또는 행사에 대한 광고 또는 홍보를 내용으로 하는 등 상업적인 목적을 예정한 경우 </li>
                        <li>다. 기타 여하한 사유로 해당 “모먼트 영상” 제작을 원하지 않는 경우</li>
                    </ul>
                    <br/>
                    <li>4. "파트너" 이용자는 "모먼트 영상" 전달 일정 2일 이전까지 "모먼트 영상" 제작을 완료하고 "서비스"에 업로드하여야 한다.</li>
                    <br/>
                    <li>5.만일 “파트너” 이용자가 “모먼트 영상” 제작 요청을 48시간 이내에 수락하지 않거나 수락 이후 “모먼트영상” 전달 일정 1일 이전까지 “모먼트 영상”을 업로드하지 않은 경우, “회사”가 판단하기에 “파트너” 이용자가 최종 업로드한 “모먼트 영상”이 1) 요청한 정보 (예. 신청자 이름, 기념일 날짜, 요청 축하 멘트)와 상이한 내용을 담고 있는 경우 혹은 2) 내용을 객관적으로 확인하기 어려울 정도의 상태인 경우 (음성 및 화질 문제) 해당 “모먼트 영상” 요청은 더 이상 유효하지 아니하며, “파트너” 이용자가 해당 요청에 따라 “모먼트 영상”을 제작하여 업로드하더라도 “수익금” 정산 대상에서 제외된다.</li>
                    <br/>
                    <li>6. “모먼트 영상”은 길이가 30초 ~ 60초이어야 하며 “파트너” 이용자는 모든 “모먼트 영상”의 대본에 대한 완전한 재량을 가지고 있으나, 다음의 사항에 동의하여야 한다.</li>
                    <ul>
                        <li>가. “서비스” 이용자가 요청한 발신인(보내는 사람)과 수신인(받는 사람)의 이름을 사용. </li>
                        <li>나. “서비스” 이용자가 작성한 요청 내용에 따라 제작(예: 생일메시지, 축하메시지, 응원메시지 등).</li>
                    </ul>
                    <br/>
                    <li>7. “파트너” 이용자가 제작하는 “모먼트 영상”은 제3자의 지식재산권, 인격권(초상권을 포함함), 사생활에 대한 권리 또는 기타 일체의 권리를 침해하지 않으며, 법령에 위반하는 내용을 포함하고 있지 아니 한다. “파트너” 이용자는 “서비스” 이용자의 요청에 따라 “모먼트 영상”을 제작한 자로서 “서비스” 이용자에 대하여 자신이 제작한 “모먼트 영상”과 관련된 모든 책임을 부담하며, 이와 관련하여 “서비스” 이용자가 “회사”에게 제기한 모든 청구로부터 “회사”를 면책시키고 “회사”가 손해를 입지 않도록 한다.</li>
                    <br/>
                    <li>8. “파트너” 이용자가 “모먼트 영상” 제작을 완료하여 “서비스”에 업로드 하였으나 6.항에 부합하지 아니할 경우 “회사”는 “파트너 소속사”와 협의하여 “파트너 소속사”에게 지급되는 “수익금”을 조정할 수 있다.
                    </li>
                    <br/>
                    <li>9. “파트너 소속사” 및 “파트너” 이용자는 모든 “모먼트 영상”에서 워터마크를 편집, 변경, 수정 또는 삭제하지 않으며, 제3자가 워터마크를 편집, 변경, 수정 또는 삭제하는 것에 협조하거나 이를 유도하지 않는다.</li>
                    <br/>
                    <li>10. “파트너 소속사” 및 “파트너” 이용자는 “서비스”를 통해서만 “서비스” 이용자와 연락하여야 한다.</li>
                    <br/>
                    <li>11. “파트너” 이용자가 자신의 “모먼트 영상” 제작 요청 페이지 등 “서비스”의 여타 공간에 특정 법인 또는 개인(이하 “자선단체”)의 명의 또는 그 “자선단체”와 “파트너” 이용자의 관계를 표시(이하 총칭하여 “표시”)하는 경우, 아래 각 호의 사항을 이해하고 이에 동의한다. “회사”는 “파트너” 이용자의 “모먼트 영상” 제작 요청 페이지 등 “서비스”의 여타 공간에 “표시”하는 행위를 독자적인 재량으로 허용하지 않을 수 있다.</li>
                    <ul>
                        <li>가. “파트너” 이용자는 해당 “자선단체”가 적법한 자격의 단체임을 보장한다. “파트너” 이용자는 “회사”가 요청하는 경우 그 요청을 수신한 때로부터 48시간 이내에 해당 “자선단체”의 적법한 자격을 증명하는 서면을 제공하며, 해당 “자선단체”의 법령 위반 사실 또는 해당 “자선단체”의 사회상규에 어긋나거나 불미스럽거나 부적절한 행위에 관하여 언론 보도가 이루어지는 등 사회적인 물의가 발생하는 경우 즉시 “표시”를 삭제한다.</li>
                        <li>나. “파트너” 이용자는 해당 “자선단체”에 대한 수익금, 기부금 등 여하한 금원 지급 등 “자선단체” 및 그 “표시”와 관련하여 발생하는 모든 문제에 대하여 전적으로 책임을 지며, 그로 인한 책임에 대하여 “회사”를 면책시키고 “회사”가 손해를 입지 않도록 한다.
                        </li>
                        <li>다. “파트너 소속사” 및 “파트너” 이용자는 “회사”와 “자선단체” 사이에 어떠한 관계도 존재하지 아니함을 인정하며, “회사”가 독자적인 재량으로 “파트너” 이용자의 영상 제작 요청 페이지 등 “서비스”의 여타 공간에 이하와 동일하거나 유사한 문구(때때로 “회사”의 재량에 의하여 변경될 수 있음)를 삽입할 수 있음을 이해하고 동의한다. 박재영 (모먼트)는 [자선단체명]과 제휴관계가 아니며, [자선단체명]을 공개적으로 지지하는 것이 아닙니다. [자선단체명]에 대한 모든 지불 또는 기부는 [“파트너이용자”]의 독자적인 책임이며, “회사”는 그에 대해 일체의 책임을 지지 않습니다.”
                        </li>
                    </ul>

                </ul>
                <br/>
                <li>제 3조 진술 및 보장</li>
                <ul>
                    <br/>
                    <li>1. “회사”는 계약체결일 현재 아래와 같이 “파트너 소속사” 및 “파트너” 이용자에게 진술 및 보장한다.</li>
                    <ul>
                        <li>가. “회사”는 대한민국의 법률에 따라 적법하게 등록 된 개인사업자이며, “약관”의 체결 및 이행에 필요한 법률상 능력과 자격을 가지고 있다. “회사”는 법령 상 “약관”의 체결에 필요한 내부 절차를 이행하였다.</li>
                        <li>나. “회사”는 “서비스”를 제공할 수 있는 기술적인 능력을 가지고 있다.</li>
                    </ul>
                    <br/>
                    <li>2. “파트너 소속사” 및 “파트너” 이용자는 계약체결일 현재 아래와 같이 “회사”에게 진술 및 보장한다.</li>
                    <ul>
                        <li>가. “파트너 소속사”는 설립지의 법률에 따라 적법하게 설립된 법인이며, “약관”의 체결 및 이행에 필요한 법률상 능력과 자격을 가지고 있다. “파트너 소속사”는 법령 및 정관상 “약관”의 체결에 필요한 내부 절차를 이행하였다.</li>
                        <li>나. “파트너” 이용자는 “약관”의 체결 및 이행에 필요한 법률상 능력과 자격을 가지고 있다.</li>
                        <li>다. “파트너 소속사”와 “파트너” 이용자 간의 전속계약(“파트너 소속사”가 “파트너” 이용자의 연예활동을 관리하고, 이에 대한 수익을 정산하기로 하는 내용의 계약 내지 이와 유사한 계약을 의미함. 약관에서 같음.)은 적법하고 유효하게 체결되었으며 “서비스” 활동 기간 유지된다. “파트너” 이용자가 미성년자인 경우, “파트너” 이용자는 “파트너 소속사”와의 전속계약 및 “약관”의 체결에 관하여 “파트너” 이용자의 법정대리인의 동의를 유효하게 취득하였다.</li>
                        <li>라. “파트너” 이용자가 그 명의로 운영하거나 실질적으로 소유하고 있는 여하한 “서비스” 관련 계정(“서비스” 이용자 계정을 포함함)에 대하여 강제탈퇴 조치가 취하여진 바 없다.</li>
                        <li>마. “파트너 소속사”와 “파트너” 이용자는 사회적 물의를 일으킬 수 있는 법령 위반이나 사회상규에 어긋나거나 불미스럽거나 부적절한 언행을 한 사실이 없고, 이에 대하여 “회사”에게 중요한 사실을 누락하지 않고 사실대로 고지하였다.</li>
                    </ul>
                </ul>

                <br/>
                <li>제 4조 세금</li>
                <ul>
                    <br/>
                    <li>“회사”는 대한민국 법령 및 규정에 의하여 원천징수하거나 납부하여야 하는 경우를 제외하고는, “약관” 제3조에 규정된 “수익금”으로부터 세금 또는 기타 어떠한 부과금도 원천징수하지 않는다. 그러한 모든 세금 및 기타 부과금의 납부 및 이와 관련하여 필요한 세무신고 기타 정보의 제출에 대하여는 “파트너 소속사” 및 “파트너” 이용자가 전적으로 책임진다. 그러한 모든 세금 또는 부과금 또는 이와 관련하여 “파트너 소속사” 및 “파트너” 이용자가 이행하여야 하는 의무를 이행하지 못하는 경우, “파트너 소속사” 및 “파트너” 이용자는 그로 인한 책임에 대하여 “회사”를 면책시키고 손해를 입지 않도록 한다.</li>
                </ul>
                <br/>
                <li>제 5조 소유권 및 지식재산권</li>
                <ul>
                    <br/>
                    <li>1. 당사자들은 “약관”에 의하여 촬영된 “모먼트 영상”, 홍보자료를 포함한 콘텐츠와 자료(통합하여 “파트너 콘텐츠”)에 관하여 다음 각 호의 권리를 포함한 일체의 권리를 “회사”에게 귀속하기로 합의한다. 다만, 법령 및 성질상 특정한 권리를 “회사”에게 바로 귀속할 수 없는 경우에는 “파트너 소속사” 및 “파트너” 이용자가 “회사”에게 해당 권리를 양도한 것으로 본다.</li>
                    <ul>
                        <li>가. “파트너 콘텐츠”에 대한 저작재산권을 포함한 일체의 지식재산권 나. “파트너 콘텐츠”를 원저작물로 하는 2차적 저작물 또는 “파트너 콘텐츠”를 구성 부분으로 하는 편집 저작물을 작성하고 이용할 권리 및 이에 대한 2차적 저작물 작성권 등 일체의 저작재산권</li>
                    </ul>
                    <br/>
                    <li>2. “파트너 소속사” 및 “파트너” 이용자는 “파트너 콘텐츠”의 제작 시점으로부터 “파트너 콘텐츠”에 포함된 “파트너” 이용자의 초상을 사용할 권리를 포함하여 “파트너 콘텐츠”를 이용하기 위하여 필요한 일체의 권리를 “회사”에게 부여한다.</li>
                    <ul>
                        <li>가. “파트너 소속사” 및 “파트너” 이용자는 “파트너 콘텐츠”와 관련하여 지식재산권의 출원을 신청하거나 공표권, 성명표시권, 동일성유지권과 같은 저작인격권을 행사하는 것을 포함하여 여하한 권리 행사 및 주장, 이의 제기를 하여서는 아니 된다.
                        </li>
                        <li>나. “파트너 소속사” 및 “파트너” 이용자는 “파트너 콘텐츠”의 전부 또는 일부를 제3자에게 양도하거나 이에 대하여 질권 기타 담보권 설정 등 일체의 처분행위를 하여서는 아니 된다.</li>
                        <li>다. “파트너 소속사” 및 “파트너” 이용자는 “파트너 콘텐츠”를 “서비스” 외에서 업로드하거나 “파트너 콘텐츠”의 전부 또는 일부를 활용한 상품을 판매하거나 기타 다른 방법으로 “서비스” 이용자가 아닌 제3자가 “파트너 콘텐츠”를 사용하게 하여서는 아니 된다. 단, “서비스” 이용자가 “모먼트 영상”을 비공개로 요청한 경우, “파트너 소속사” 및 “파트너” 이용자는 해당 “모먼트 영상”을 ”서비스” 내 다른 이용자에게도 사용하게 하여서는 아니 된다.
                        </li>
                    </ul>
                    <br/>
                    <li>3. “파트너 소속사” 및 “파트너” 이용자는 “파트너 이용자” 활동과 관련하여 “회사”, “파트너 소속사” 또는 “파트너” 이용자와 제3자 사이에 지식재산권에 관한 분쟁이 발생하거나 발생할 우려가 있는 경우, 지체 없이 구체적인 상황을 “회사”에게 서면으로 통지하여야 하며, “파트너 소속사” 및 “파트너” 이용자는 “파트너 소속사” 및 “파트너” 이용자의 귀책사유로 분쟁이 발생하거나 발생할 우려가 있는 경우 “회사”에게 손해가 발생하지 않도록 “파트너 소속사” 및 “파트너” 이용자의 독자적인 책임 및 비용 부담 하에 이를 해결하여야 한다. “파트너 소속사” 및 “파트너” 이용자의 귀책사유가 아닌 경우 “회사”는 “파트너 소속사” 및 “파트너”에게 손해가 발생하지 않도록 독자적인 책임 및 비용 부담 하에 이를 해결하여야 한다.
                    </li>
                </ul>
                <br/>
                <li>제 6조 비밀 유지</li>
                <ul>
                    <br/>
                    <li>각 당사자는 공유, 교환 또는 상대방으로부터 제공받은 자료, 정보 및 “약관”의 내용, 기타 관련 내용 및 자료(이하 “비밀정보”)들을 “서비스” 활동 종료 이후에도 상대방의 사전 서면 동의 없이 타인에게 공개 또는 누설하거나 쌍방의 협의 없이 “약관”과 다른 목적으로 사용하여서는 아니되며, 이를 위해 적절한 보안조치를 강구하여 시행한다. 단, 법원의 판결, 결정, 수사기관의 사법절차, 행정기관의 행정처분, 법령 등에 의하여 정보의 공개가 불가피한 경우에는 그러하지 아니한다.</li>

                </ul>
                <br/>
                <li>제 7조 양도 금지</li>
                <ur>
                    <br/>
                    <li>당사자들은 다른 계약당사자들의 서면에 의한 사전 동의 없이 “약관”상 권리 및 의무의 전부 또는 일부를 제3자에게 양도하거나 이전할 수 없다.</li>
                </ur>
                <br/>
                <li>제 8조 계약의 해지</li>
                <ul>
                    <br/>
                    <li>1. “회사”는 “파트너 소속사” 또는 “파트너” 이용자에게 다음 각 호에 해당하는 사유가 발생할 경우 별도의 최고 없이 서면 통지로써 “약관”을 해지할 수 있다.</li>
                    <ul>
                        <li>가. 스스로 또는 제3자에 의한 파산이나 회생절차개시, 청산 절차의 신청이 있는 경우</li>
                        <li>나. 가압류, 가처분, 압류, 경매신청, 조세경과의 체납처분 등을 받아 “약관”의 내용을 이행하지 못하거나 못할 우려가 있는 경우</li>
                        <li>다. “파트너 소속사” 또는 “파트너” 이용자가 이유 없이 계약을 이행하지 않을 의사를 명백히 한 경우</li>
                        <li>라. “약관”의 체결 이후 “파트너 소속사” 또는 “파트너” 이용자가 제3자와 “약관”과 동일⋅유사한 계약 및 “약관”에 명시한 “회사”의 권리를 해하는 여하한 계약을 체결한 경우
                        </li>
                        <li>마. “파트너 소속사”, “파트너” 이용자가 이 법령을 위반하거나 “파트너 소속사”, “파트너” 이용자의 사회상규에 어긋나거나 불미스럽거나 부적절한 언행에 관하여 언론에 보도가 이루어지는 등 사회적인 물의를 발생시킨 경우 (“파트너 소속사”와 “파트너” 이용자는 “파트너 소속사” 또는 “파트너” 이용자의 이미지가 “회사”의 모먼트 서비스의 이미지 및 운영에 막대한 영향을 줄 수 있다는 점을 인정하고, 본 호에 해당하는 사유가 발생하지 않도록 최선의 노력을 다하여야 한다.)
                        </li>
                    </ul>
                    <br/>
                    <li>2. “파트너 소속사”는 “회사”에게 다음 각 호에 해당하는 사유가 발생할 경우 별도의 최고 없이 서면 통지로써 “약관”을 해지할 수 있다.
                    </li>
                    <ul>
                        <li>가. 스스로 또는 제3자에 의한 파산이나 회생절차개시, 청산 절차의 신청이 있는 경우</li>
                        <li>나. 가압류, 가처분, 압류, 경매신청, 조세경과의 체납처분 등을 받아 “약관”의 내용을 이행하지 못하거나 못할 우려가 있는 경우
                        </li>
                        <li>다. “회사”가 이유 없이 계약을 이행하지 않을 의사를 명백히 한 경우</li>
                    </ul>
                    <br/>
                    <li>3. 각 당사자는 상대방이 “약관”의 의무를 이행하지 아니하거나 “약관”을 위반하는 경우 상대방에게 10일 이내에 의무의 이행 또는 위반의 시정을 최고하고, 상대방이 그 기간 내에 이행 또는 시정을 하지 않는 경우 “약관”을 해지할 수 있다. 계약의 해지는 손해배상청구에 영향을 미치지 않는다.
                    </li>

                </ul>
                <br/>
                <li>제 9조 손해배상</li>
                <ul>
                    <br/>
                    <li>1. “약관”의 위반에 책임이 있는 당사자는 상대방이 입은 손해를 전부 배상하여야 한다. “파트너 소속사” 또는 “파트너” 이용자 중 일방이라도 “약관”을 위반하여 “회사”에게 손해를 입힌 경우, “파트너 소속사” 및 “파트너” 이용자는 연대하여 “회사”가 입은 손해를 배상할 책임이 있다. 단, “약관” 제4조 (7)항 및 (10)항, 제7조 (3), (4) 및 (5)항 위반의 경우에는 금전적인 손해배상으로 그 손해를 모두 보전할 수 없고, 상대방 당사자는 “약관”의 위반에 책임이 있는 당사자에 대하여 금지청구 등 적절한 보전처분을 구할 수 있다.
                    </li>
                    <br/>
                    <li>2. 제1항과 별개로 “파트너 소속사” 또는 “파트너” 이용자가 제7조 (5)항을 위반하여 수익을 발생시킨 경우 “파트너 소속사” 및 “파트너” 이용자는 연대하여 그 수익의 2배에 해당하는 금액을 “회사”에게 위약벌로 지급한다.
                    </li>
                </ul>
                <br/>
                <li>제 10조 불가항력</li>
                <ul>
                    <br/>
                    <li>어느 일방 당사자의 “약관”상 의무의 불이행이나 이행지체가 각 당사자의 합리적인 지배를 넘어서는 노동쟁의, 폭동, 내란, 테러리즘, 전쟁, 국가 간의 교전상태, 법령의 변화, 정부의 명령, 천재지변, 폭풍우, 화재, 사고, 폭발, 기타 동종 또는 다른 우연한 사건으로 인한 경우에는 해당 사건과 상당인과관계 있는 범위를 한도로 상대방에게 책임을 지지 않는다.
                    </li>
                </ul>
                <br/>
                <li>제 11조 서면통지</li>
                <ul>
                    <br/>
                    <li>1. “약관”에 따른 서면통지에는 이메일에 의한 통지가 포함되며, “약관” 서명 페이지의 주소, 이메일 주소 또는 “서비스” 상의 통지 기능을 통해 전달된 의사표시만이 유효하다. 다만 ”회사”가 “파트너 소속사” 또는 “파트너” 이용자 중 일방에게 통지한 경우 다른 일방에 대하여도 통지한 것으로 본다. “파트너 소속사”와 “파트너” 이용자는 “회사”의 통지를 다른 일방에게 동일한 내용으로 전달할 의무를 부담하고, 각 다른 일방으로부터 전달을 받지 못하였다는 사실로 “회사”에게 대항하지 못한다.
                    </li>
                    <br/>
                    <li>2. 각 당사자의 성명, 상호, 주소, 이메일 주소, 법인 형태 등의 변경 및 기타 신분증 및 사업자등록증 상의 내용 변동이 있을 경우, 변동 사항이 있는 당사자는 변동 사항 발생일로부터 14일 이내에 상대방에게 변동 사항에 관하여 알리도록 한다. 위와 같은 변동 사항에도 불구하고 “약관”의 효력에는 어떠한 영향이 없고 당사자들은 “약관”상 권리 및 의무를 가진다. 단, 당사자들은 “약관”의 목적을 해하지 않는 범위 내에서 사전 서면 합의로 계약을 변경할 수 있다.
                    </li>

                </ul>
                <br/>
                <li>제 12조 완전한 합의 및 계약의 효력</li>
                <ul>
                    <br/>
                    <li>1. “약관”은 “회사”, “파트너 소속사”, “파트너” 이용자 간의 완전한 합의이며, 그와 관련된 당사자들간 이전의 서면 또는 구두 약정이나 합의를 대체한다.
                    </li>
                    <br/>
                    <li>2. “약관”의 여하한 조항이 어떠한 사유로든 유효하지 않거나 위법하거나 집행 불가능하다고 판단되는 경우, 해당 조항은 집행을 가능하게 하기 위해 필요한 범위 내에서 수정되거나 “약관”에서 제외되며, “약관”의 나머지 규정들은 영향을 받지 않은 상태로 존속하고 집행 가능하며 그 효력을 유지한다.
                    </li>

                </ul>
                <br/>
                <li>제 13조 준거법</li>
                <ul>
                    <br/>
                    <li>약관 및 이로부터 또는 이와 관련하여 발생하는 모든 분쟁은 국제사법 원칙의 적용 없이 대한민국 법령에 의하여 규율, 해석 및 집행된다.
                    </li>
                </ul>
                <br/>
                <li>제 14조 분쟁 해결</li>
                <ul>
                    <br/>
                    <li>“약관”상 규정되지 아니한 사항 및 “약관”의 해석에 대해 이의가 발생할 경우에는 “회사”, “파트너 소속사”, “파트너” 이용자가 최대한 성실하게 협의하여 분쟁 해결에 임하되, 당사자들의 노력에도 불구하고 30일 간 분쟁이 해결되지 않을 경우, 서울중앙지방법원을 제1심 전속관할 법원로 하는 재판에 의해 해결한다. 개인 보관을 위하여 본 “약관”을 인쇄하시고 “약관”의 변경 확인을 위하여 자주 “서비스”를 확인하시기 바랍니다.</li>
                </ul>
            </ul>



        </div>
    )


}