
export default function TermsAndConditionComponent() {

    return (
        <div className="doc-content">
            <h3>모먼트 이용약관</h3>
            <ul>
                <li>총칙</li>
                <li>제 1 조(목적)</li>
                <div>이 약관은 모먼트(박재영) (이하 ”사업자”) 운영 인터넷사이트 모먼트(이하 “모먼트”)에서 제공하는 서비스 (이하 “서비스”) 이용에 있어 모먼트와 회원의 권리·의무 및 책임사항을 규정함을 목적으로 합니다.</div>
                <li>제 2 조(정의)</li>
                <ul>
                    <li>사업자가 운영하는 사이트는 아래와 같습니다.</li>
                    <ul>
                        <li>youronlymoment.com</li>
                        <li>사업자에서 공지하고 제공하는 기타 웹사이트</li>
                        <li>스마트폰 및 이동통신기기를 통해 제공되는 모바일 어플리케이션 포함</li>
                    </ul>
                    <li>신청회원: 사업자에 개인정보를 제공하여 회원등록을 한 자로서, 사업자와 서비스 이용계약을 체결하고 회원 아이디(ID)를 부여받아 사이트 내에 게시된 파트너회원 리스트를 열람하거나 파트너회원에게 영상 메세지 제작을 요청하는 등의 방식으로 서비스를 이용할 수 있는 자를 말합니다.</li>
                    <li>파트너회원: 사업자에 개인정보를 제공하여 회원등록을 한 자로서, 사업자와 서비스 이용계약을 체결하고 회원 아이디(ID)를 부여받아 영상 메시지 촬영, 라이브 스트리밍 진행 또는 텍스트 메시지 전송 등의 방식으로 신청회원에게 파트너회원 본인이 축하·격려·경험·노하우 등 정보를 제공하고 그에 따른 대가를 받는 자를 말합니다.</li>
                    <li>서비스: 서비스라함은 신청회원과 파트너회원간 영상 메세지 제작 요청, 수락, 촬영, 전달 및 그와 관련된 업무를 포함하는 일체의 유·무료 서비스를 말합니다.</li>
                    <li>영상 메시지: 사업자, 파트너회원, 신청회원이 모먼트 사이트에서 신청하고, 제공하는 사연 기반의 숏폼 영상을 디지털 방식으로 제작해 처리·유통하는 내용물을 통틀어 말합니다.</li>
                </ul>
                <li>제 3 조(약관의 해석)</li>
                <div>회원이 사업자와 개별 계약을 체결하여 서비스를 이용하는 경우에는 개별 계약이 우선합니다.</div>
                <li>제 4 조(약관 등의 명시와 설명 및 개정)</li>
                <ol>
                    <li>사업자는 이 약관의 내용과 상호, 대표자 성명, 영업소 소재지 주소, 사업자등록번호, 통신판매업 신고번호, 연락처 등을 회원이 쉽게 알 수 있도록 초기 서비스화면(전면)에 게시합니다. 다만, 약관의 내용은 회원이 연결화면을 통하여 볼 수 있도록 할 수 있습니다.</li>
                    <li>사업자는 회원이 약관에 동의하기에 앞서 약관에 정해져 있는 내용 중 환불조건, 회원의 의무와 같은 중요한 내용을 이해할 수 있도록 별도의 연결화면 또는 팝업화면 등을 제공하여 확인을 구하여야 합니다.</li>
                    <li>사업자는 관련 법령을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.</li>
                    <li>사업자가 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행약관과 함께 웹사이트의 초기화면에 그 개정약관의 적용일자 7 일 전부터 적용일자 전일까지 공지합니다. 단 회원의 권리·의무에 중대한 영향을 주는 변경의 경우에는 적용일자 30 일 전부터 공지하도록 합니다.</li>
                    <li>사업자가 약관을 개정할 경우에는 그 개정약관은 그 적용일자 이후에 체결되는 계약에만 적용되고 그 이전에 이미 체결된 계약에 대해서는 개정 전의 약관조항이 그대로 적용됩니다. 다만 이미 계약을 체결한 회원이 개정약관 조항의 적용을 받기 원하는 경우, 그 의사를 제4항에 의한 개정약관의 공지기간 내에 사업자에 고객센터에 송신하여 사업자의 동의를 받은 경우에는 개정약관 조항이 적용됩니다.</li>
                    <li>이 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는 전자상거래 등에서의 소비자보호에 관한 법률, 약관의 규제 등에 관한 법률, 공정거래위원회가 정하는 전자상거래 등에서의 소비자 보호지침 및 기타 관계법령 또는 상관례에 따릅니다.</li>
                </ol>
                <li>사업자의 서비스</li>
                <li>제 5 조(회원가입 및 승낙)</li>
                    <ol>
                        <li>회원가입은 회원이 되고자 하는 가입신청자가 약관의 내용에 동의 후 사업자가 정한 가입 양식에 따라 회원정보를 기입하여 회원가입신청을 하면 사업자가 이러한 신청에 대하여 승인함으로써 체결됩니다.</li>
                        <li>사업자는 제 1 항과 같이 회원으로 가입할 것을 신청한 가입신청자 중 다음 각 호에 해당하지 않는 한 회원으로 등록합니다.</li>
                        <ol>
                            <li>가입 신청자가 과거 회원탈퇴 및 자격 상실한 적이 있고 이에대해 사업자로부터 회원재가입 승낙을 얻지 않은 경우</li>
                            <li>타인의 명의 혹은 전화번호를 이용하거나 이미 가입된 회원과 전화번호·전자우편주소 등 주요 정보가 동일한 경우</li>
                            <li>기재 내용에 허위·누락·오기가 확인되는 경우</li>
                            <li>법령 또는 이 약관에 위배되거나 사회의 안녕질서 혹은 미풍양속을 저해할 수 있는 등 위법 또는 부당한 목적으로 신청한 경우로서 사업자가 합리적인 판단에 의하여 필요하다고 인정하는 경우</li>
                            <li>가입된 회원에 대한 정보 확인 등과 같이 서비스의 취지에 부합하지 않는 목적으로 본 서비스를 이용하고자 하는 경우</li>
                            <li>사업자가 제공하는 서비스와 동일 또는 유사한 서비스를 제공함으로써 경쟁관계에 있는 자와 일정한 관계에 있다고 판단되는 회원이 신청하는 경우</li>
                            <li>회원으로 등록하는 것이 기술·경영상황 등 사업자의 사정상 현저히 지장이 있다고 판단되는 경우</li>
                            <li>만 14세 미만의 미성년자가 법정 대리인의 동의 없이 가입을 신청하는 경우</li>
                            <li>기타 이 항 각호에 준하는 사유로 가입 신청자의 귀책사유로 이용 승낙이 곤란한 경우</li>
                        </ol>
                        <li>사업자는 가입신청자의 서비스 이용신청에 대해 사업자의 설비 등 기술상 제한이 있거나 기타 사유로 이용 승낙이 곤란한 경우 제한 사유가 해소될 때까지 승낙을 유보할 수 있습니다.</li>
                        <li>회원가입계약은 사업자가 회원의 신청에 대해 승낙의 의사표시를 발송한 때 성립합니다.</li>
                        <li>회원은 회원가입 시 등록한 사항에 변경이 있는 경우,지체 없이 사업자에 대하여 회원정보 수정 등의 방법으로 그 변경사항을 알려야 합니다.</li>
                    </ol>
                <li>제 6 조(서비스의 내용)</li>
                <ol>                    
                    <li>사업자는 제2조 제4항의 서비스를 제공하며 그 내용은 다음 각호와 같습니다.</li>
                    <ol>
                        <li>파트너회원 Pool 검색 및 조회 서비스</li>
                        <li>신청회원과 파트너회원 간의 소통에 관련한 서비스 일체</li>
                        <ul>
                            <li>파트너회원 및 신청회원 간 영상 메세지 제작 신청을 위한 사연 작성 및 전달 서비스</li>
                            <li>파트너회원의 영상 메세지 제작을 위한 사연 확인 및 수락 관련 서비스</li>
                            <li>파트너회원이 제작한 영상 전달 서비스</li>
                        </ul>
                        <li>회원을 위한 각종 콘텐츠 서비스</li>
                        <li>기타 사업자가 개발하거나 제휴계약 등을 통해 회원에게 제공하는 일체의 서비스</li>
                    </ol>
                    <li>사업자는 필요한 경우 변경내용을 회원에게 공지하여 서비스의 내용을 추가하거나 변경할 수 있습니다.</li>
                </ol>
                <li>서비스 제공 및 변경</li>
                <li>제 7 조(서비스 제공의 제한 및 중단)</li>
                <ol>
                    <li>사업자는 컴퓨터 등 정보통신설비의 보수점검·교체 및 고장·통신의 두절 등의 사유가 발생한 경우에는 서비스의 제공을 일시적으로 중단할 수 있습니다.</li>
                    <li>사업자는 제 1 항의 사유로 서비스의 제공이 일시적으로 중단됨으로 인하여 회원 또는 제3자가 입은 손해에 대하여 배상합니다. 단, 사업자가 고의 또는 과실이 없음을 입증하는 경우에는 그러하지 아니합니다.</li>
                    <li>사업종목의 전환,사업의 포기,업체 간의 통합 등의 이유로 서비스를 제공할 수 없게 되는 경우에는 사업자는 제 9 조에 정한 방법으로 회원에게 통지합니다.</li>
                </ol>
                <li>제 8 조(정보의 제공 및 광고 게재)</li>
                <ol>
                    <li>사업자는 회원에게 서비스 이용에 필요가 있다고 인정되거나 서비스 개선 및 회원대상의 서비스 소개 등의 목적으로 하는 각종 정보에 대해서 전자우편이나 서신우편을 이용한 방법으로 제공할 수 있습니다.</li>
                    <li>사업자는 제공하는 서비스와 관련되는 정보 또는 광고를 서비스 화면, 홈페이지 등에 게재할 수 있으며, 광고가 게재된 전자우편을 수신한 회원은 수신을 거절할 수 있습니다.</li>
                    <li>사업자는 서비스상에 게재되어 있거나 본 서비스를 통한 광고주의 판촉활동에 회원이 참여하거나 교신 또는 거래를 함으로써 발생하는 모든 손실과 손해에 대해 책임을 지지 않습니다.</li>
                    <li>본 서비스의 회원은 서비스 이용시 노출되는 광고게재에 대해 동의하는 것으로 간주합니다.</li>
                </ol>
                <li>제 9 조(회원에 대한 통지)</li>
                <ol>
                    <li>사업자가 회원에 대해 통지를 하는 경우, 회원이 사업자와 미리 약정하여 지정한 전자우편·문자·전화·팩스 등의 방법으로 할 수 있습니다.</li>
                    <li>사업자는 불특정다수 회원에 대한 통지의 경우 7일 이상 사업자 게시판에 게시 함으로서 개별 통지를 갈음할 수 있습니다. 다만, 회원 본인의 거래와 관련하여 중대한 영향을 미치는 사항에 대하여는 개별적으로 통지합니다.</li>
                </ol>
                <li>제 10 조(회원 자격 상실 등)</li>
                <ol>
                    <li>회원이 다음 각 호의 사유에 해당하는 경우, 사업자는 회원 자격을 제한 및 정지 시킬 수 있고, 회원에게 제공한 혜택을 회수하거나 서비스 이용 제한의 조치를 취할 수 있습니다.</li>
                    <ol>
                        <li>회원이 제5조 제2항에서 정한 사유에 해당하거나 이 약관에서 정하는 사항에 위반하는 경우</li>
                        <li>기타 다음과 같은 행위 등으로 사업자의 건전한 운영을 해하거나 사업자의 업무를 방해하는 경우</li>
                        <ol>
                            <li>사업자의 운영과 관련하여 근거 없는 사실 또는 허위의 사실을 적시하거나 유포하여 사업자의 명예를 실추시키거나 사업자의 신뢰성을 해하는 경우</li>
                            <li>음란·폭력 기타 공서양속에 반하는 내용 또는 방식으로 메시지·화상·음성 등을 게시 또는 전달하는 경우 또는 합리적인 이유 없이 유사한 내용의 메시지를 반복적으로 전달함으로써 불쾌함을 유발하는 경우</li>
                            <li>신청회원이 사업자를 통하여 서비스를 구매한 후 정당한 이유없이 상습 또는 반복적으로 취소·환불하는 경우</li>
                            <li>파트너회원이 사업자를 통하여 서비스 요청을 받은 후 정당한 이유없이 상습 또는 반복적으로 이를 거절 또는 취소하는 경우</li>
                            <li>사업자가 제공한 서비스에 특별한 하자가 객관적으로 확인되지 않음에도 불구하고 상습적인 이의제기 등으로 사업자의 업무에 지장을 초래하는 경우</li>
                            <li>본인 확인이 되지 않거나 본인이 아님이 확인된 경우</li>
                            <li>이미 가입된 사업자의 회원의 개인정보와 동일한 경우</li>
                            <li>신청회원이 부정한 용도 또는 영리를 추구할 목적으로 서비스를 이용하는 경우</li>
                            <li>파트너회원이 부정한 용도로 서비스를 이용하는 경우</li>
                            <li>신청회원이 서비스를 통해 취득한 정보를 악의적으로 변형하여 이를 외부에 유포하는 경우</li>
                            <li>파트너회원이 서비스를 통해 취득한 신청회원의 정보를 외부에 유포하는 경우</li>
                            <li>동일·유사한 아이디, 닉네임 등의 회원정보를 통하여 부정한 사용을 하는  것으로 의심되는 경우</li>
                            <li>사업자로부터 서비스 제한, 회원 자격정지 조치 등을 받은 회원이 그 조치기간 중에 이용계약을 임의해지하고 재이용신청을 하는 경우</li>
                            <li>무단으로 사업자의 재화·용역·정보를 수집하거나 외부에 제출·게시·이용하여 사업자의 저작권·상표권 등 지식재산권을 침해하는 경우</li>
                            <li>회원정보를 종합하여 실질적으로 동일인으로 인정되는 기존회원이 다른 ID 로 회원가입 또는 중복가입한 경우</li>
                            <li>본 약관, 기타 사업자가 정하는 규정 등에 반하여 회원 간 연락처를 교환하는 경우 </li>
                        </ol>
                        <li>회원이 전 항에 해당하는 행위를 2회 이상 반복하거나 30일 이내에 그 사유를 시정하지 아니하는 경우 사업자는 회원자격을 상실시킬 수 있습니다. 사업자가 회원자격을 상실시키는 경우에는 회원에게 이를 통지하고, 회원등록 말소 전에 최소한 30 일 이상의 기간을 정하여 소명할 기회를 부여합니다.</li>
                    </ol>
                </ol>
                <li>서비스 이용계약 및 대금 결제</li>
                <li>제 11 조(서비스 이용 신청)</li>
                <ol>
                    <li>회원은 웹사이트 상에 다음 또는 이와 유사한 방법에 의하여 서비스이용을 신청하며, 사업자는 회원이 서비스 이용 신청을 함에 있어서 다음의 각 내용을 알기 쉽게 제공하여야 합니다.</li>
                    <ol>
                        <li>재화 등의 검색 및 선택</li>
                        <li>서비스 이용대금의 결제에 관한 사항</li>
                        <li>약관내용, 취소와 환급 등에 관한 동의사항 확인</li>
                    </ol>
                    <li>신청회원은 서비스 이용을 신청할 때 서비스 이용 대금을 지급하여야 하고, 다음 각 호의 방법 중 가능한 방법으로 할 수 있습니다.</li>
                    <ol>
                        <li>폰뱅킹</li>
                        <li>인터넷 뱅킹</li>
                        <li>그 외 각종 계좌이체</li>
                    </ol>
                    <li>파트너회원의 모먼트 리워드 지급은 매달 28일로 지정되어 있습니다. 파트너회원은 신청회원이 요청한 영상 메세지 제작 후 전달에 대해 전달 시점 요일 이후 돌아오는 28일에 이에 해당하는 세금 등 제비용을 공제한 건당 수수료를 파트너회원이 지정한 계좌로 지급받습니다.</li>
                </ol>
                <li>제 12 조(서비스 이용계약의 성립)</li>
                <ol>
                    <li>전조에 따른 회원의 영상 메세지 제작 요청에 대해 파트너회원이 승낙의 의사표시를 발송한 때 서비스 이용계약이 성립한 것으로 봅니다.</li>
                    <li>다만 회원의 영상 메세지 제작 요청이 다음 각 호에 해당하면 승낙하지 않을 수 있습니다. 다만, 미성년자와 서비스 이용계약을 체결하는 경우에는 법정대리인의 동의를 얻지 못하면 미성년자 본인 또는 법정대리인이 계약을 취소할 수 있다는 내용을 고지하여야 합니다.</li>
                    <ol>
                        <li>제5조 제2항 또는 제10조에 해당하는 경우</li>
                        <li>신청회원의 신청 목적이 서비스를 통해 취득한 결과물을 영리목적으로 사용하거나 제3자에게 유포하는 데 있다고 판단된 경우</li>
                        <li>파트너회원의 신청 목적이 서비스를 통해 취득한 정보를 영리목적으로 사용하거나 제3자에게 유포하는 데 있다고 판단된 경우</li>
                        <li>구매신청에 승낙하는 것이 기술·경영상황 등 사업자 사정상 현저히 지장이 있다고 판단하는 경우</li>
                        <li>구매신청 고객이 회원 자격이 제한·정지 또는 상실된 회원으로 확인되었을 경우</li>
                        <li>관계법령 또는 이 약관에 위반하는 것으로 판단될 경우</li>
                    </ol>
                </ol>
                <li>제 13 조(청약확인 등)</li>
                <ol>
                    <li>사업자는 신청회원의 서비스 이용 신청이 있는 경우 파트너회원에게 수신확인 및 서비스 제공 가능 여부에 관한 통지를 합니다.</li>
                    <li>수신확인통지를 받은 파트너회원은 의사표시의 불일치 등이 있는 경우 수신확인통지를 받은 후 즉시 서비스 이용 신청 변경 및 취소를 요청할 수 있고, 사업자는 서비스 제공 전에 신청회원의 요청이 있는 경우에는 지체없이 그 요청에 따라 처리하여야 합니다. 다만, 이미 대금을 지불한 경우에는 제조의 청약철회 등에 관한 규정에 따릅니다.</li>
                </ol>                    
                <li>제 14 조(할인바우처)</li>
                <ol>
                    <li>할인바우처는 신청회원에게 무상으로 발행되는 것으로 사업자는 신청회원이 할인바우처를 사이트에서 서비스 구매 시 적용할 수 있도록 그 사용대상, 사용방법, 사용기간, 구매가 할인액 등을 정할 수 있습니다. 할인바우처의 종류 또는 내용은 사업자의 정책에 따라 달라질 수 있습니다.</li>
                    <li>사업자는 할인바우처의 사용대상, 사용방법, 사용기간, 할인금액 등을 사이트에 별도로 표시하거나 통지합니다.</li>
                    <li>할인바우처는 현금으로 환급될 수 없으며, 할인바우처의 사용기간이 만료되거나 구매 취소 시 또는 이용계약이 종료되면 소멸됩니다.</li>
                    <li>신청회원은 할인바우처를 제3자에게 또는 다른 아이디로 양도할 수 없으며, 유상으로 거래하거나 현금으로 전환할 수 없습니다.</li>
                    <li>사업자는 신청회원이 사업자가 승인하지 않은 방법으로 할인바우처를 획득하거나 부정한 목적이나 용도로 할인바우처를 사용하는 경우 할인바우처의 사용을 제한하거나 할인 바우처를 사용한 구매신청을 취소하거나 회원자격을 정지할 수 있습니다.</li>
                </ol>
                <li>제 15 조(서비스 이용 신청 철회)</li>
                <ol>
                    <li>사업자는 아래 각호의 경우를 서비스 이용 신청 철회로 규정합니다.</li>
                    <ol>
                        <li>신청회원과 파트너회원이 상호 합의한 영상 메세지 제공 기한으로부터 48 시간 이전에 신청회원 또는 파트너회원이 사업자가 정한 방식으로 철회 의사를 표시한 경우</li>
                    </ol>
                </ol>
                <li>제 16 조(정산 등)</li>
                    <ol>
                        <li>사업자는 회원이 아래 각호의 사유로 서비스 이용신청을 철회한때에는 지체없이 그 사유를 회원에게 통지하고 사전에 재화 등의 대금을 받은 경우 신청을 철회한 날로부터 3 영업일 이내에 환급하거나 환급에 필요한 조치를 취합니다. 이 경우 사업자가 회원에게 환급을 지연한 때에는 그 지연기간에 대하여 관련법령에서 정하는 지연이자율을 곱하여 산정한 지연이자를 지급합니다.</li>
                        <ol>
                            <li>신청회원과 파트너회원이 상호 합의한 영상 메세지 제공 기한으로부터 48 시간 이전에 파트너회원이 철회를 요청하는 경우 신청회원에게 서비스 이용금액의 100%를 환급합니다. 이 경우 파트너회원에게 지급되는 리워드는 없습니다.</li>
                            <li>신청회원과 파트너회원이 상호 합의한 영상 메세지 제공 기한으로부터 48 시간 이후에 신청회원이 철회를 요청하는 경우 신청회원에게 기 지급 서비스 이용금액에 대한 환급이 불가하고, 파트너회원은 영상 메세지 제작 의무에서 면제되고, 파트너회원에게 리워드는 없으며 전액 사업자에 귀속합니다.</li>
                            <li>파트너회원이 신청회원과 상호 합의한 영상 메세지 제공 기한까지 요청 받은 영상 메세지를 제공하는데 실패한 경우 기 지급 서비스 이용금액은 신청회원에게 100% 환급됩니다. 이 경우 파트너회원에게 지급되는 리워드는 없습니다.</li>
                        </ol>
                        <li>신청철회 등의 경우 공급 받은 재화 등의 반환에 필요한 비용은 회원이 부담합니다. 사업자는 회원에게 신청 철회 등을 이유로 위약금 또는 손해배상을 청구하지 않습니다. 다만 재화 등의 내용이 표시·광고 내용과 다르거나 계약내용과 다르게 이행되어 신청 철회 등을 하는 경우 재화 등의 반환에 필요한 비용은 사업자가 부담합니다.</li>
                    </ol>
                <li>개인정보의 처리</li>
                <li>제 17 조(개인정보보호)</li>
                <ol>
                    <li>사업자는 회원의 개인정보 수집 시 서비스제공을 위하여 필요한 범위에서 최소한의 개인정보를 수집합니다.</li>
                    <li>사업자는 회원가입시 계약이행 과정에서 필요한 정보를 미리 수집하지 아니합니다. 다만, 관련 법령상 의무이행을 위하여 구매계약 이전에 본인확인이 필요한 경우로서 최소한의 특정 개인정보를 수집하는 경우에는 그러하지 아니합니다.</li>
                    <li>사업자는 회원의 개인정보를 수집·이용 또는 제 3 자에게 제공하는 때에는 당해 회원에게 그 목적을 고지하고 동의를 받습니다.</li>
                    <li>사업자는 수집된 개인정보를 목적 외의 용도로 이용할 수 없으며, 새로운 이용목적이 발생한 경우 또는 제 3 자에게 제공하는 경우에는 이용·제공 단계에서 당해 회원에게 그 목적을 고지하고 동의를 받습니다. 다만, 관련 법령에 달리 정함이 있는 경우에는 예외로 합니다.</li>
                    <li>사업자가 제2항과 제3항에 의해 회원의 동의를 받아야 하는 경우에는 개인정보관리 책임자의 소속·성명 및 전화번호·기타 연락처, 정보의 수집목적 및 이용목적, 제 3 자에 대한 정보제공 관련사항 (제공받은 자, 제공목적 및 제공할 정보의 내용) 등 정보통신망 이용촉진 및 정보보호 등에 관한 법률에서 규정한 사항을 미리 명시하거나 고지해야 하며 회원은 언제든지 이 동의를 철회할 수 있습니다.</li>
                    <li>회원은 언제든지 사업자가 가지고 있는 자신의 개인정보에 대해 열람 및 오류정정을 요구할 수 있으며 사업자는 이에 대해 지체 없이 필요한 조치를 취할 의무를 집니다. 회원이 오류의 정정을 요구한 경우에는 사업자는 그 오류를 정정할 때까지 당해 개인정보를 이용하지 아니합니다.</li>
                    <li>사업자는 개인정보 보호를 위하여 회원의 개인정보를 취급하는 자를 최소한으로 제한하여야 하며 은행계좌 등을 포함한 회원의 개인정보의 분실, 도난, 유출, 동의 없는 제 3 자 제공, 변조 등으로 인한 회원의 손해에 대하여 모든 책임을 집니다.</li>
                    <li>사업자 또는 그로부터 개인정보를 제공받은 제 3 자는 개인정보의 수집목적 또는 제공받은 목적을 달성한 때에는 당해 개인정보를 지체 없이 파기합니다.</li>
                </ol>
                <li>계약 당사자의 의무</li>
                <li>제 18 조(사업자의 의무)</li>
                <ol>
                    <li>사업자는 법령과 이 약관이 금지하거나 공서양속에 반하는 행위를 하지 않으며 이 약관이 정하는 바에 따라 지속적이고, 안정적으로 재화·서비스를 제공하는데 최선을 다하여야 합니다.</li>
                    <li>사업자는 회원이 안전하게 인터넷 서비스를 이용할 수 있도록 회원의 개인정보(신용정보 포함)보호를 위한 보안 시스템을 갖추어야 합니다.</li>
                    <li>사업자가 상품이나 용역에 대하여 표시·광고의 공정화에 관한 법률에서 정한 부당한 표시·광고행위를 함으로써 회원이 손해를 입은 때에는 이를 배상할 책임을 집니다.</li>
                    <li>회원이 자신의 개인정보를 타인에게 유출 또는 제공함으로써 발생하는 피해에 대해서는 사업자는 일체의 책임을 지지 아니합니다.</li>
                    <li>사업자는 신청회원 및 파트너회원 사이에서 공유되는 영상 메시지 정보의 정확성 및 적법성을 담보하지 않고, 회원들이 공유한 정보로 인해 발생한 제반 분쟁에 대해 어떠한 책임도 부담하지 않습니다.</li>
                </ol>
                <li>제 19 조(회원의 의무)</li>
                <ol>
                    <li>법령 또는 이 약관에서 달리 정하지 않는 한 ID와 비밀번호에 관한 관리책임은 회원에게 있습니다.</li>
                    <li>회원은 자신의 ID 및 비밀번호를 제3자에게 이용하게 하거나 서비스를 통해 상대 회원 등으로부터 취득한 정보를 스피커폰 통화·라이브중계 등과 같이 이 약관 외의 방식으로 제3자에게 공유해서는 안 됩니다.</li>
                    <li>회원이 자신의 ID 및 비밀번호를 도난당하거나 제 3 자가 사용하고 있음을 인지한 경우에는 바로 사업자에 통보하고, 사업자의 안내가 있는 경우에는 그에 따라야 합니다.</li>
                    <li>회원은 서비스 이용 중 다음 각 호의 행위를 해서는 안됩니다.</li>
                    <ol>
                        <li>타인의 명의를 사용하여 서비스 이용을 신청 또는 결제하거나 제공된 정보에 허위사실이 포함된 경우</li>
                        <li>서비스 등의 대금 및 기타 이용에 관련하여 회원이 부담하는 채무를 기일에 지급하지 않는 경우</li>
                        <li>서비스 내 제공하는 결제 서비스를 이용하지 않고 다른 방식의 결제를 유도하거나 거래하는 일체의 경우 (연락처, 소셜계정, 이메일, 메신저, 블로그, 유튜브채널, 각종 URL활용 등) 및 이러한 외부 거래를 유도하는 경우</li>
                        <li>다른 사람의 사업자 이용을 방해하거나 그 정보를 도용하는 등 전자상거래 질서를 위협하는 경우</li>
                        <li>사회의 안녕과 질서 혹은 미풍양속을 저해할 목적으로 서비스 이용을 신청하였을 경우</li>
                        <li>사업자가 제공하는 서비스와 동일 또는 유사한 서비스를 제공함으로써 경쟁관계에 있는 자와 일정한 관계에 있음에도 사업자에 이를 알리지 않는 경우</li>
                        <li>법령·계약·사회상규 등에 따라 타인의 기밀에 속하는 사항을 유출하거나 허위 사실을 적시하는 등의 방식으로 타인의 권리를 침해하는 것으로 판단되는 경우</li>
                        <li>외설·폭력적이거나 기타 공서양속에 반하는 내용 또는 방식으로 메시지·화상·음성 등을 게시 또는 전달하거나 합리적인 이유 없이 유사한 메시지를 반복적으로 전달하는 경우</li>
                        <li>사업자가 제공한 서비스에 특별한 하자가 객관적으로 확인되지 않음에도 불구하고 상습적인 이의제기 등으로 사업자의 업무에 지장을 초래하는 경우</li>
                        <li>파트너회원이 재직 중인 회사 또는 파트너회원 본인이 비밀로 보호하는 정보 혹은 외부 공개를 원하지 않는 내용이 포함된 정보를 신청회원이 물어보거나 파트너가 답하는 행위</li>
                        <li>회원이 서비스를 통해 취득한 정보를 악의적으로 재가공하여 유포하는 경우</li>
                        <li>동일·유사한 아이디, 닉네임 등의 회원정보를 통하여 부정한 사용을 하는 것으로 의심되거나 실질적으로 동일인으로 인정되는 회원이 다른 ID 로 중복하여 가입한 경우</li>
                        <li>사업자로부터 서비스 제한,회원 자격 정지 조치 등을 받은 회원이 그 조치기간 중에 이용계약을 임의해지하고 재이용신청을 하는 경우</li>
                        <li>무단으로 사업자의 재화, 용역, 정보를 수집하거나 외부에 제출, 게시, 이용하여 사업자의 저작권, 상표권 등 지식재산권을 침해하는 경우</li>
                        <li>타 회원을 특정할 수 있는 정보를 요구하거나 타 회원의 정보를 제3자에게 누설한 경우</li>
                        <li>해킹행위 또는 바이러스의 유포 행위 등 서비스의 안정적인 운영에 지장을 줄 우려가 있다고 판단되는 행위</li>
                        <li>제 5 조 제 2 항. 제 10 조 제 2 항 등 이 약관에 위반하는 행위</li>
                        <li>기타 위 각 조 위반에 준하는 행위</li>
                    </ol>
                    <li>회원이 본 조의 의무를 위반함으로써 발생한 법적 책임은 위반한 회원에게 귀속되고 사업자는 이에 대해 일체의 책임을 부담하지 아니합니다.</li>
                    <li>회원이 신청한 유료서비스는 등록 또는 신청과 동시에 사업자와 채권 채무 관계가 발생하며, 회원은 이에 대한 요금을 지정한 이 약관에서 정한 기일 내에 납부하여야 한다</li>
                </ol>
                <li>제 20 조(신청회원의 의무)</li>
                <ol>
                    <li>신청회원은 관계법령과 이 약관의 규정 및 기타 사업자가 통지하는 사항을 준수하여야 하며, 기타 사업자의 업무에 방해되는 행위를 해서는 안 됩니다.</li>
                    <li>신청회원은 서비스를 사업자와 합의한 목적 이외의 목적으로 사용해서는 안 되며 이용 중 다음 각 호의 행위를 해서는 안 됩니다.</li>
                    <ol>
                        <li>신청회원이 서비스를 구매한 후 정당한 이유없이 상습 또는 반복적으로 철회 또는 환불하는 행위</li>
                        <li>신청회원이 부정한 용도 또는 영리를 추구할 목적으로 서비스를 이용하는 행위</li>
                        <li>신청회원이 본인 외의 다른 사람에게 서비스를 이용하게 하는 행위</li>
                        <li>파트너회원이 재직 중인 회사 또는 파트너회원 본인이 비밀로 보호하는 정보 혹은 외부 공개를 원하지 않는 내용이 포함된 정보를 신청회원이 물어보거나 파트너가 답하는 행위</li>
                    </ol>
                    <li>신청회원이 이조의 의무를 위반한 경우 그에 따른 모든 책임은 신청회원이 부담하고 사업자는 면책됩니다.</li>
                </ol>
                <li>제 21 조(파트너회원의 의무)</li>
                    <ol>
                        <li>파트너회원은 관계법령과 본 약관의 규정 및 기타 사업자가 통지하는 사항을 준수하여야 하며, 기타 사업자의 업무에 방해되는 행위를 해서는 안 된다.</li>
                        <li>파트너회원은 이용중 다음 각 호의 행위를 해서는 안된다.</li>
                        <ol>
                            <li>파트너회원이 서비스 요청을 받은 후 정당한 이유없이 상습 또는 반복적으로 요청을 거부하는 행위</li>
                            <li>파트너회원이 서비스의 목적에 반하여 부정한 목적으로 서비스를 이용하는 경우</li>
                            <li>파트너회원이 신청회원이 요청한 사연의 내용을 외부에 공개하는 행위</li>
                            <li>파트너회원이 본인 외의 다른 사람에게 서비스를 이용하게 하는 행위</li>
                            <li>파트너회원의 재직 중인 회사에서 비밀로 보호하는 정보 혹은 외부 공개를 원하지 않는 내용이 포함된 정보를 모먼트 이용 중 제공하는 행위</li>
                        </ol>
                        <li>파트너회원이 이조의 의무를 위반한 경우 그에 따른 모든 책임은 파트너회원이 부담하고 사업자는 면책됩니다.</li>
                    </ol>
                <li>제 22 조(게시물 또는 내용물의 삭제)</li>
                    <ol>
                        <li>회원이 제공 또는 등록하는 게시물 및 타인 게시물의 활용 등으로 인하여 본인 또는 타인에게 손해나 기타 문제가 발생하는 경우 회원은 이에 대한 책임을 지고, 사업자는 이에 대하여 책임을 지지 아니합니다.</li>
                        <li>회원의 서비스 이용으로 인해 본인 또는 타인에게 손해나 기타 문제가 발생하는 경우 회원은 이에 대한 책임을 지게 되며, 사업자는 이에 대하여 책임을 지지 아니합니다.</li>
                        <li>사업자는 회원이 게시하거나 등록한 내용이 제19조 제4항에 해당하거나 사업자 소정의 게시기간을 초과하는 경우 사전 통지나 동의 없이 이를 삭제할 수 있습니다. 그러나 사업자가 이러한 정보의 삭제 등을 할 의무를 지는 것은 아닙니다.</li>
                        <li>콘텐츠 내용에 오자·탈자 또는 사회적 통념에 어긋나는 내용, 명백하게 허위의 사실에 기초한 내용 등 서비스의 방침에 어긋난다고 판단되는 내용이 있는 경우 사업자는 이를 언제든지 삭제하거나 수정할 수 있습니다.</li>
                        <li>회원이 등록한 자료로 인해 타인으로부터 권리침해 주장이 접수된 경우 사업자는 회원에게 사전 통지 없이 본 자료를 삭제 혹은 비노출 처리할 수 있으며, 삭제 혹은 비노출 처리 후 회원에게 통지할 수 있습니다.</li>
                    </ol>
                <li>제 23 조(콘텐츠의 권한 및 활용)</li>
                <ol>
                    <li>회원이 입력한 콘텐츠는 익명으로 공개될 수 있으며, 모든 콘텐츠는 게시와 동시에 사업자가 사용 권리를 획득하게 됩니다.</li>
                    <li>회원이 입력한 콘텐츠는 개인을 식별할 수 있는 개인정보를 제외하고 익명화된 형태로 통계자료로 활용될 수 있고 그 자료는 공개될 수 있습니다.</li>
                </ol>
                <li>제 24 조(저작권의 귀속 및 권리, 의무)</li>
                <ol>
                    <li>사업자가 회원에게 손해를 입히거나 기타 사업자가 제공하는 모든 서비스와 관련하여 사업자의 책임 있는 사유로 인해 회원에게 손해가 발생한 경우 사업자는 그 손해를 배상하여야 합니다.</li>
                    <li>회원이 이 약관의 규정에 위반한 행위로 사업자 및 제3자에게 손해를 입히거나 회원의 책임 있는 사유에 의해 사업자 및 제3자에게 손해를 입힌 경우에는 회원은 그 손해를 배상하여야 합니다.</li>
                    <li>회원의 귀책사유로 본인 또는 타인에게 손해가 발생한 경우 사업자는 이에 대한 책임을 부담하지 아니합니다.</li>
                    <li>사업자는 회원이 사이트에 게시한 다음 각 호의 게시물을 사업자의 서비스 제공과 관련한 마케팅 용도로 사용·복제·수정·출판·배포할 수 있습니다. 단, 사업자는 게시물 이용시 회원의 개인정보가 포함되지 않는 범위에서 해당 정보를 처리하고, 최대한 작성자의 권리를 보호할 수 있도록 노력할 것입니다.</li>
                    <ol>
                        <li>파트너회원의 프로필 정보</li>
                        <li>신청회원 및 파트너회원이 작성한 후기(이에 포함된 글 및 사진)</li>
                        <li>회원들간 또는 사업자와 회원간 평가내용</li>
                        <li>서비스 이용과정에서 회원이 작성·게시한 콘텐츠</li>
                    </ol>
                </ol>
                <li>제 25 조(광고주 및 연결사이트와의 관계)</li>
                <ol>
                    <li>사업자의 공식 사이트 이외의 웹사이트 및 이메일에서 링크된 사이트에서는 사업자의 개인정보 보호정책 및 본 약관이 적용되지 아니합니다.</li>
                    <li>사업자는 사이트 또는 e-mail 상에 게재되어 있거나 본 서비스를 통한 광고주의 판촉활동에 회원이 참여하거나 교신 또는 거래를 함으로써 발생하는 손실과 손해에 대해 책임을 지지 아니합니다.</li>
                </ol>
                <li>기타</li>
                <li>제 26 조(손해배상)</li>
                <ol>
                    <li>사업자가 회원에게 손해를 입히거나 기타 사업자가 제공하는 모든 서비스와 관련하여 사업자의 책임 있는 사유로 인해 회원에게 손해가 발생한 경우 사업자는 그 손해를 배상하여야 합니다.</li>
                    <li>회원이 이 약관의 규정에 위반한 행위로 사업자 및 제3자에게 손해를 입히거나 회원의 책임 있는 사유에 의해 사업자 및 제3자에게 손해를 입힌 경우에는 회원은 그 손해를 배상하여야 합니다.</li>
                    <li>회원의 귀책사유로 본인 또는 타인에게 손해가 발생한 경우 사업자는 이에 대한 책임을 부담하지 아니합니다.</li>
                </ol>
                <li>제 27 조(비밀유지)</li>
                <ol>
                    <li>당사자는 서비스를 이용하는 과정에서 알게 된 상대방의 정보 또는 회원의 정보를 제 3 자에게 누설, 공개하지 아니합니다.</li>
                    <li>본 조는 이용계약이 해지되거나 서비스 제공이 중단된 이후에도 유효합니다.</li>
                </ol>
                <li>제 28 조(고객센터)</li>
                <ol>
                    <li>사업자는 회원에게 생긴 문제를 해결하기 위해 최선을 다하며 이를 위하여 회원으로부터 고객센터에 제출되는 불만사항 및 의견은 우선적으로 그 사항을 처리합니다. 다만, 신속한 처리가 곤란한 경우에는 회원에게 그 사유와 처리일정을 즉시 통보합니다.</li>
                    <li>사업자와 회원 간 분쟁이 발생할 경우 양자간합의에의하여처리하는것을 원칙으로 하며 사업자는 회원 간 발생한 법적 문제에 대하여 고의 또는 중과실이 없는 한 책임이 없습니다. 그러나 사업자는 고객센터를 통하여 피해 사항을 적극적으로 청취하여 회원들 간 발생한 문제가 해결하는 데에 도움이 될 수 있도록 최선을 다합니다.</li>
                </ol>
                <li>제 29 조(면책조항)</li>
                <ol>
                    <li>사업자는 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 관한 책임이 면제됩니다.</li>
                    <li>사업자는 회원의 귀책사유로 인해 초래된 서비스 이용의 장애에 대하여 책임을 지지 아니합니다.</li>
                    <li>사업자는 회원이 서비스를 이용하여 기대하는 수익을 상실한 것에 대하여 책임을 지지 않으며, 그 밖의 서비스를 통하여 얻은 자료로 인한 손해에 관하여 책임을 지지 아니합니다.</li>
                    <li>사업자는 회원이 게재 또는 제공한 정보·자료·사실의 신뢰도, 정확성 등 내용에 관해서는 책임을 지지 아니합니다.</li>
                    <li>사업자는 회원과 제3자 상호간에 서비스를 매개로 하여 거래 등을 한 경우에는 책임을 지지 아니합니다.</li>
                    <li>사업자는 회원의 귀책사유로 인해 회원 또는 제3자에게 초래된 손해에 대하여 책임을 지지 아니합니다.</li>
                </ol>
                <li>제 29 조의 2 (대리 및 보증의 부인)</li>
                <ol>
                    <li>사업자는 회원 상호간 서비스 이용의 편의를 제공할 뿐이므로 회원 일방을 대리하지 않습니다. 또한, 사업자의 어떠한 행위도 회원을 대리하는 행위로 간주되지 않습니다.</li>
                    <li>사업자는 서비스를 통하여 이루어지는 일체의 거래와 관련하여 판매의사 구매 등 이용의사의 존부 및 진정성, 상담의 품질, 완전성, 안전성, 적법성 및 타인의 권리에 대한 비침해성, 회원이 입력하는 정보 및 그 정보를 통하여 링크된 URL 에 게재된 자료의 진실성 등 일체에 대하여 보증하지 아니하며, 이와 관련한 일체의 위험과 책임은 해당 회원이 부담해야 합니다.</li>
                    <li>사업자는 회원이 게재하는 수업설명 등의 제반 정보를 통제하거나 제한하지 않습니다. 다만 사업자는 회원이 게재한 정보의 내용이 타인의 명예, 권리를 침해하거나 법규정을 위반한다고 판단하는 경우에는 이를 삭제할 수 있고 필요한 조치를 취할 수 있습니다.</li>
                </ol>
                <li>제 30 조(분쟁해결)</li>
                <ol>
                    <li>사업자와 회원은 서비스와 관련하여 발생한 분쟁을 원만하게 해결하기 위하여 필요한 모든 노력을 하여야 합니다.</li>
                    <li>전항의 노력에도 불구하고 분쟁이 발생한 경우 사업자의 주소지 관할법원을 전속적 합의관할로 하여 해결합니다.</li>
                </ol>
                <li>부칙</li>
                <div>이 약관은 2021년 12월 1일부터 시행됩니다.</div>
            </ul>
        </div>
    )
}